<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#36873;&#25321;&#23398;&#20064;&#26448;&#26009;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-686304017>
<H1><A id=_0></A>&#28176;&#36827;&#23398;&#20064;&#20043;&#20449;&#24687;&#25668;&#20837;&#25351;&#21271;</H1>
<BLOCKQUOTE class=default>
<P>&#20316;&#32773;&#65306;<A href="https://www.zhihu.com/people/hydrogenlol" target=_blank>&#22806;&#25509;&#24335;&#36187;&#21338;&#26684;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<P><STRONG>&#26412;&#25991;&#39318;&#21457;&#20110; tg</STRONG>@<A href="https://t.me/anki_keeper" target=_blank>anki_keeper<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<P>&#26412;&#25991;&#22522;&#20110; SuperMemo &#20013;&#30340;&#28176;&#36827;&#20889;&#20316;&#24037;&#20855;&#38598;&#65292;&#25442;&#21477;&#35805;&#35828;&#26412;&#25991;&#31456;&#23558;&#20250;&#26159;&#24456;&#36866;&#21512;&#28176;&#36827;&#38405;&#35835;&#30340;&#26448;&#26009;&#65292;&#20320;&#21487;&#20197;&#24456;&#26041;&#20415;&#22320;&#23558;&#26412;&#25991;&#31456;&#22797;&#21046;&#21040; SuperMemo &#20013;&#20180;&#32454;&#38405;&#35835;&#12290;</P></BLOCKQUOTE>
<H2><A id=_8></A>&#36215;&#22240;</H2>
<UL>
<LI>&#35265;&#35782;&#21040;&#20102;&#22826;&#22810;&#20154;&#29992;&#19981;&#21512;&#36866;&#30340;&#26448;&#26009;&#36827;&#34892;&#19981;&#21512;&#36866;&#30340;&#23398;&#20064;&#65307; 
<LI>&#30475;&#21040;&#20102;&#22826;&#22810;&#20154;&#33510;&#20110;&#26448;&#26009;&#30340;&#23548;&#20837;&#65307; 
<LI>&#33258;&#24049;&#19968;&#36335;&#30340;&#28378;&#29228;&#25720;&#25171;&#65292;&#19981;&#24819;&#21518;&#20154;&#37325;&#36424;&#35206;&#36761;&#65307; 
<LI>&#26412;&#25991;&#20063;&#26159;&#25105;&#36816;&#29992;&#36153;&#26364;&#23398;&#20064;&#27861;&#30340;&#23454;&#36341;&#12290;</LI></UL>
<H2><A id=_15></A>&#21517;&#35789;&#35299;&#37322;</H2>
<BLOCKQUOTE class=default>
<P>SuperMemo&#65306;&#19968;&#27454;&#21151;&#33021;&#24378;&#22823;&#30340;&#23453;&#34255;&#23398;&#20064;&#36719;&#20214;&#12290;&#24320;&#21457;&#21382;&#21490;&#38271;&#36798;30&#24180;&#65292;&#33021;&#22815;&#30495;&#27491;&#23454;&#29616;&#23398;&#20064;&#30340;&#38381;&#29615;&#12290; 
<P>&#28176;&#36827;&#23398;&#20064;&#65288;increamental learning&#65289;&#65306;SuperMemo &#25152;&#20351;&#29992;&#30340;&#23398;&#20064;&#25216;&#26415;&#30340;&#32479;&#31216;&#65292;&#21448;&#35793;&#20026;&#22686;&#37327;&#23398;&#20064;&#12290; 
<P>&#28176;&#36827;&#38405;&#35835;&#65306;&#38582;&#23646;&#20110;&#28176;&#36827;&#23398;&#20064;&#30340;&#25991;&#26412;&#38405;&#35835;&#26041;&#27861;&#65292;&#21448;&#35793;&#20026;&#22686;&#37327;&#38405;&#35835;&#12290; 
<P>&#20248;&#20808;&#32423;&#38431;&#21015;&#65306;SuerMemo &#36719;&#20214;&#20013;&#29992;&#20197;&#25490;&#21015;&#30693;&#35782;&#30340;&#37325;&#35201;&#31561;&#32423;&#30340;&#21151;&#33021;&#12290;</P></BLOCKQUOTE>
<H2><A id=_22></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_8">&#36215;&#22240;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_15">&#21517;&#35789;&#35299;&#37322;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_22">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_26">&#20026;&#20160;&#20040;&#35201;&#37325;&#35270;&#26448;&#26009;&#30340;&#36873;&#25321;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#1_28">1&#12289;&#24466;&#21171;&#26080;&#21151;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#2_35">2&#12289;&#20877;&#22810;&#30340;&#23398;&#20064;&#20063;&#19981;&#33021;&#28040;&#38500;&#26080;&#30693;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_SuperMemo_46">&#25105;&#20204;&#35813;&#25226;&#20160;&#20040;&#23548;&#20837;&#21040; SuperMemo</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#1_48">1&#12289;&#22823;&#21069;&#25552;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#2_56">2&#12289;&#25299;&#23485;&#30693;&#35782;&#38754;&#30340;&#24517;&#35201;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#3_66">3&#12289;&#19968;&#23450;&#31243;&#24230;&#30340;&#20887;&#20313;&#19982;&#38386;&#35835;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#4_81">4&#12289;&#25105;&#20204;&#26377;&#20248;&#20808;&#32423;&#38431;&#21015;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#5_96">5&#12289;&#24555;&#36895;&#21028;&#26029;&#30693;&#35782;&#30340;&#20215;&#20540;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#6_114">6&#12289;&#20102;&#35299;&#35268;&#21017;&#32988;&#20110;&#30693;&#36947;&#20107;&#23454;&#12290;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#7_118">7&#12289;&#20887;&#20313;&#19981;&#24847;&#21619;&#30528;&#32437;&#23481;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#8_130">8&#12289;&#24635;&#32467;&#65306;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#_146">&#36873;&#25321;&#26448;&#26009;&#26412;&#36523;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#1_148">1&#12289;&#28176;&#36827;&#23398;&#20064;&#21482;&#26159;&#19968;&#31181;&#24418;&#24335;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#2_163">2&#12289;&#36873;&#25321;&#20309;&#31181;&#23186;&#20171;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#3_185">3&#12289;&#26102;&#38388;&#26159;&#26368;&#22909;&#30340;&#30431;&#21451;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#4_209">4&#12289;&#19981;&#36866;&#21512;&#28176;&#36827;&#23398;&#20064;&#30340;&#26448;&#26009;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600#5_226">5&#12289;&#26448;&#26009;&#30340;&#26469;&#28304;&#65306;</A></LI></UL></LI></UL></DIV>
<H2><A id=_26></A>&#20026;&#20160;&#20040;&#35201;&#37325;&#35270;&#26448;&#26009;&#30340;&#36873;&#25321;</H2>
<H3><A id=1_28></A>1&#12289;&#24466;&#21171;&#26080;&#21151;</H3>
<P>&#28176;&#36827;&#23398;&#20064;&#33021;&#24110;&#21161;&#25105;&#20204;&#38271;&#20037;&#22320;&#35760;&#20303;&#25105;&#20204;&#24819;&#35201;&#35760;&#20303;&#30340;&#19996;&#35199;&#12290; 
<P>&#21516;&#26102;&#20063;&#24847;&#21619;&#30528;&#22914;&#26524;<STRONG>&#23545;&#26448;&#26009;&#36873;&#25321;&#19981;&#24910;&#65292;&#25105;&#20204;&#23558;&#28010;&#36153;&#26102;&#38388;&#35760;&#20303;&#25105;&#20204;&#19981;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;</STRONG></P>
<P><STRONG>&#21335;&#36757;&#21271;&#36761;&#65292;&#24466;&#21171;&#26080;&#21151;&#12290;</STRONG></P>
<H3><A id=2_35></A>2&#12289;&#20877;&#22810;&#30340;&#23398;&#20064;&#20063;&#19981;&#33021;&#28040;&#38500;&#26080;&#30693;</H3>
<P>&#20877;&#22810;&#30340;&#23398;&#20064;&#20063;&#19981;&#33021;&#28040;&#38500;&#26080;&#30693;&#12290; 
<P>SuperMemo &#30340;&#30446;&#30340;&#24182;&#19981;&#26159;&#35753;&#25105;&#20204;&#30693;&#35782;&#28170;&#21338;&#25110;&#32874;&#26126;&#25165;&#26234;&#65292;&#32780;&#26159;&#26368;&#22823;&#21270;&#25105;&#20204;&#19968;&#29983;&#20013;&#25152;&#23398;&#20064;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#20449;&#24687;&#29190;&#28856;&#30340;&#26102;&#20195;&#65292;&#20154;&#31867;&#30340;&#30693;&#35782;&#36793;&#38469;&#26089;&#24050;&#36828;&#36828;&#36229;&#20986;&#20154;&#19968;&#29983;&#25152;&#33021;&#35748;&#35782;&#24182;&#35760;&#24518;&#30340;&#33539;&#22260;&#12290; 
<P>&#20154;&#31867;&#30693;&#35782;&#30340;&#24191;&#24230;&#36275;&#20197;&#35753;&#19968;&#20010;&#30475;&#36807;&#31185;&#26222;&#36830;&#29615;&#30011;&#30340;&#23567;&#26379;&#21451;&#38382;&#20986;&#35768;&#22810;&#35753;&#25105;&#20204;&#21713;&#21475;&#26080;&#35328;&#30340;&#38382;&#39064;&#12290; 
<P>&#22312;&#39640;&#24230;&#20998;&#24037;&#30340;&#20154;&#31867;&#31038;&#20250;&#65292;&#25105;&#20204;&#38656;&#35201;&#26126;&#30830;&#33258;&#24049;&#30340;&#38271;&#26399;&#30446;&#26631;&#8212;&#8212;&#8220;&#25105;&#24819;&#35201;&#25104;&#20026;&#19968;&#20010;&#24590;&#26679;&#30340;&#20154;&#8221;&#12290;</P>
<HR>

<H2><A id=_SuperMemo_46></A>&#25105;&#20204;&#35813;&#25226;&#20160;&#20040;&#23548;&#20837;&#21040; SuperMemo</H2>
<H3><A id=1_48></A>1&#12289;&#22823;&#21069;&#25552;</H3>
<P>&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#65292;<STRONG>&#23398;&#20064;&#19982;&#33258;&#24049;&#30340;&#30446;&#26631;&#19982;&#32844;&#19994;&#39640;&#24230;&#30456;&#20851;&#21644;&#36866;&#29992;&#30340;&#19996;&#35199;</STRONG>&#12290;</P>
<P>&#25226;&#30524;&#20809;&#24471;&#38271;&#36828;&#20123;&#65292;&#30528;&#30524;&#20110;&#38271;&#26399;&#19978;&#30340;&#25104;&#21151;&#65292;&#20197;&#30446;&#26631;&#26469;&#25351;&#23548;&#25105;&#20204;&#30340;&#20855;&#20307;&#23454;&#36341;&#12290;</P>
<P><STRONG>&#26448;&#26009;&#25361;&#36873;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#21017;&#26159;&#65306;&#30830;&#20445;&#25105;&#20204;&#30340;&#30446;&#26631;&#21344;&#20027;&#35201;&#30340;&#27604;&#37325;&#12290;</STRONG></P>
<H3><A id=2_56></A>2&#12289;&#25299;&#23485;&#30693;&#35782;&#38754;&#30340;&#24517;&#35201;</H3>
<P><STRONG>&#19987;&#27880;&#20110;&#30446;&#26631;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#35201;&#24573;&#35270;&#29992;&#20313;&#20809;&#21435;&#20851;&#27880;&#26102;&#20195;&#30340;&#21457;&#23637;&#12290;</STRONG></P>
<P>&#25105;&#20204;&#24456;&#38590;&#39044;&#27979;&#19968;&#20010;&#30446;&#21069;&#19981;&#37325;&#35201;&#30340;&#30693;&#35782;&#23558;&#26469;&#26159;&#21542;&#26377;&#29992;&#12290;</P>
<P>&#25216;&#26415;&#12289;&#20844;&#21496;&#12289;&#34892;&#19994;&#26356;&#26367;&#20852;&#34928;&#30340;&#26696;&#20363;&#19981;&#32988;&#26522;&#20030;&#65292;&#24490;&#35268;&#36424;&#30697;&#22320;&#21482;&#20102;&#35299;&#25105;&#20204;&#30340;&#32844;&#19994;&#30693;&#35782;&#20063;&#26377;&#31649;&#20013;&#31397;&#35961;&#12289;&#19968;&#21494;&#38556;&#30446;&#30340;&#21361;&#38505;&#12290;</P>
<P>&#25105;&#20204;&#38656;&#35201;&#25299;&#23485;&#33258;&#24049;&#30340;&#30693;&#35782;&#38754;&#12290;</P>
<H3><A id=3_66></A>3&#12289;&#19968;&#23450;&#31243;&#24230;&#30340;&#20887;&#20313;&#19982;&#38386;&#35835;</H3>
<P>SuperMemo&#20801;&#35768;&#19968;&#23450;&#31243;&#24230;&#30340;&#20887;&#20313;&#19982;&#38386;&#35835;&#12290;</P>
<P><STRONG>&#20107;&#23454;&#19978;&#65292;&#28176;&#36827;&#23398;&#20064;&#30340;&#19968;&#22823;&#29305;&#28857;&#26159;&#22810;&#23398;&#31185;&#22810;&#20027;&#39064;&#23398;&#20064;&#12290;</STRONG></P>
<P>&#25105;&#20204;&#21487;&#20197;&#20174;&#19968;&#38376;&#31185;&#30446;&#20999;&#25442;&#21040;&#21478;&#19968;&#38376;&#31185;&#30446;&#65292;&#25105;&#20204;&#23558;&#30041;&#24847;&#21040;&#27599;&#19968;&#20010;&#32454;&#33410;&#65292;&#27599;&#19968;&#27425;&#30340;&#38405;&#35835;&#37117;&#22522;&#20110;&#23545;&#21069;&#25991;&#30340;&#20805;&#20998;&#25484;&#25569;&#12290;</P>
<P><STRONG>&#22810;&#23398;&#31185;&#22810;&#20027;&#39064;&#23398;&#20064;&#26159;&#31526;&#21512;&#25105;&#20204;&#30340;&#29983;&#29702;&#29305;&#28857;&#30340;&#65306;</STRONG></P>
<UL>
<LI>&#25105;&#20204;&#24456;&#38590;&#38271;&#26102;&#38388;&#20445;&#25345;&#23545;&#21333;&#19968;&#20107;&#29289;&#30340;&#27880;&#24847;&#21147;&#12290;&#30740;&#31350;&#34920;&#26126;&#20154;&#20204;&#24456;&#38590;&#27599;&#27425;&#19987;&#27880;&#36229;&#36807;40&#20998;&#38047;&#12290; 
<P>&#22312;&#20449;&#24687;&#30862;&#29255;&#21270;&#30340;&#32439;&#26434;&#26102;&#20195;&#65292;&#25105;&#20204;&#30340;&#27880;&#24847;&#21147;&#34987;&#28526;&#27700;&#33324;&#30340;&#20449;&#24687;&#20914;&#20987;&#24471;&#21315;&#30126;&#30334;&#23380;&#26356;&#21152;&#21095;&#20102;&#36825;&#19968;&#29616;&#35937;&#12290;</P>
<LI>&#27604;&#36215;&#20241;&#24687;&#65292;&#31245;&#24494;&#20999;&#25442;&#19968;&#19979;&#23398;&#20064;&#20027;&#39064;&#33021;&#35753;&#25105;&#20204;&#24674;&#22797;&#23398;&#20064;&#29366;&#24577;&#12290; 
<P>&#20241;&#24687;&#23481;&#26131;&#35753;&#25105;&#20204;&#32473;&#33258;&#24049;&#32437;&#23481;&#30340;&#36947;&#24503;&#35768;&#21487;&#12290;</P></LI></UL>
<H3><A id=4_81></A>4&#12289;&#25105;&#20204;&#26377;&#20248;&#20808;&#32423;&#38431;&#21015;</H3>
<P>SuperMemo&#26159;&#19968;&#27454;&#24320;&#21457;&#21382;&#21490;&#27178;&#36328;30&#24180;&#30340;&#36719;&#20214;&#65288;&#26159;&#30340;&#65292;&#21487;&#33021;&#27604;&#20320;&#25105;&#30340;&#24180;&#40836;&#36824;&#22823;&#65289;&#65292; 
<P>&#21019;&#22987;&#20154;&#8220;&#21338;&#22763;&#8221;&#26089;&#24050;&#32771;&#34385;&#21040;&#22312;SuperMemo&#20013;&#30340;&#22823;&#23616;&#35266;&#65292;&#24182;&#22312; SuperMemo 2006 &#25552;&#20986;&#20102;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#27010;&#24565;&#12290;</P>
<P>&#21338;&#22763;&#25552;&#36807;&#65292;&#20248;&#20808;&#32423;&#38431;&#21015;&#23601;&#26159;&#20026;&#20102;&#22810;&#20027;&#39064;&#19979;&#30693;&#35782;&#30340;&#20887;&#20313;&#32780;&#35774;&#35745;&#20986;&#26469;&#30340;&#12290;</P>
<P><STRONG>&#24403;&#25105;&#20204;&#38656;&#35201;&#22823;&#35268;&#27169;&#22320;&#25299;&#23637;&#30693;&#35782;&#38754;&#26102;&#65292;&#35831;&#20445;&#35777;&#25105;&#20204;&#30340;&#20248;&#20808;&#32423;&#35774;&#32622;&#22949;&#24403;&#65306;</STRONG></P>
<P><A href="https://www.zhihu.com/question/439603827/answer/1796163729" target=_blank>supermemo&#30340;&#20248;&#20808;&#32423;&#22914;&#20309;&#21512;&#29702;&#30340;&#35843;&#25972;?<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<P><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604">&#28176;&#36827;&#38405;&#35835;&#65306;&#21345;&#29255;&#21047;&#19981;&#23436;&#65311;&#25317;&#25265;&#20248;&#20808;&#32423;&#65281;</A></P>
<P><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450603">&#28176;&#36827;&#38405;&#35835;&#27010;&#24565;&#32452;&#26368;&#20339;&#23454;&#36341;</A>*&#21487;&#36873;</P>
<H3><A id=5_96></A>5&#12289;&#24555;&#36895;&#21028;&#26029;&#30693;&#35782;&#30340;&#20215;&#20540;</H3>
<P>&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#36825;&#37324;&#26377;&#19968;&#26465;&#24555;&#36895;&#21028;&#26029;&#30693;&#35782;&#20215;&#20540;&#30340;&#20844;&#24335;&#33021;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#28145;&#36896;&#19982;&#25299;&#23485;&#30693;&#35782;&#38754;&#30340;&#24179;&#34913;&#12290;</P>
<P><STRONG>&#30693;&#35782;&#30340;&#39044;&#26399;&#25910;&#30410;= &#30693;&#35782;&#30340;&#20215;&#20540;*&#20854;&#20986;&#29616;&#27010;&#29575;&#12289;&#20351;&#29992;&#39057;&#27425;</STRONG></P>
<P>&#22871;&#29992;&#20844;&#24335;&#12290;&#20551;&#35774;&#25105;&#20204;&#38656;&#35201;&#32463;&#24120;&#22352;&#36710;&#65292;&#37027;&#20040;&#20102;&#35299;&#33655;&#24335;&#24320;&#38376;&#27861;&#21487;&#33021;&#20250;&#23545;&#25105;&#20204;&#24456;&#37325;&#35201;&#65306;</P>
<P>&#33655;&#27663;&#24320;&#38376;&#27861;&#8221;&#25351;&#30340;&#26159;&#39550;&#39542;&#32773;&#22312;&#19979;&#36710;&#26102;&#29992;&#36317;&#31163;&#36710;&#38376;&#27604;&#36739;&#36828;&#30340;&#37027;&#21482;&#25163;&#26469;&#24320;&#38376;&#12290;&#23427;&#35753;&#25105;&#20204;&#24320;&#38376;&#26102;&#20391;&#30528;&#36523;&#65292;&#20174;&#32780;&#22312;&#30452;&#35273;&#19978;&#33021;&#26356;&#22909;&#22320;&#35266;&#23519;&#36335;&#20917;&#65292;&#36827;&#32780;&#35268;&#36991;&#39118;&#38505;&#12290;</P>
<P>&#23427;&#25110;&#35768;&#33021;&#25937;&#25105;&#20204;&#19968;&#21629;&#65292;&#20134;&#25110;&#35768;&#33021;&#24110;&#21161;&#25105;&#20204;&#35268;&#36991;&#39640;&#39069;&#20462;&#29702;&#36134;&#21333;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#23427;&#24456;&#26377;&#20215;&#20540;&#12290;</P>
<P>&#25105;&#20204;&#27599;&#27425;&#24320;&#36710;&#38376;&#37117;&#33021;&#29992;&#21040;&#23427;&#65292;&#21487;&#20197;&#21028;&#26029;&#23427;&#30340;&#20351;&#29992;&#39057;&#27425;&#20026;&#39640;&#12290;</P>
<P>&#39640;&#30693;&#35782;&#20215;&#20540; * &#39640;&#20351;&#29992;&#39057;&#27425; = &#39640;&#30693;&#35782;&#39044;&#26399;&#25910;&#30410;&#12290; &#31867;&#20284;&#30340;&#30693;&#35782;&#36824;&#26377;&#28023;&#22982;&#21033;&#20811;&#24613;&#25937;&#27861;&#12290;</P>
<P><STRONG>&#20511;&#30001;&#36825;&#20010;&#20844;&#24335;&#65292;&#25105;&#20204;&#24456;&#24555;&#33021;&#24471;&#21040;&#21478;&#19968;&#20010;&#37325;&#35201;&#32467;&#35770;&#65306;</STRONG></P>
<H3><A id=6_114></A>6&#12289;&#20102;&#35299;&#35268;&#21017;&#32988;&#20110;&#30693;&#36947;&#20107;&#23454;&#12290;</H3>
<P>&#19982;&#20854;&#35760;&#20303;&#25105;&#20204;&#20013;&#21320;&#35813;&#23569;&#21507;&#21738;&#20123;&#39135;&#29289;&#65292;&#19981;&#22914;&#35760;&#20303;&#39640;&#30899;&#27700;&#23494;&#24230;&#30340;&#39135;&#29289;&#26356;&#23481;&#26131;&#23548;&#33268;&#34880;&#31958;&#21319;&#39640;&#20174;&#32780;&#35753;&#25105;&#20204;&#29359;&#22256;&#12290;&#35760;&#20303;&#21338;&#33576;&#29926;&#32435;&#30340;&#39318;&#37117;&#26159;&#21704;&#21338;&#32599;&#20869;&#24182;&#19981;&#20250;&#35753;&#25105;&#20204;&#21464;&#24471;&#26356;&#32874;&#26126;&#12290;</P>
<H3><A id=7_118></A>7&#12289;&#20887;&#20313;&#19981;&#24847;&#21619;&#30528;&#32437;&#23481;</H3>
<P>&#26448;&#26009;&#30340;&#20887;&#20313;&#19981;&#24847;&#21619;&#30528;&#32437;&#23481;&#65292;<STRONG>&#24403;&#25105;&#20204;&#35835;&#25925;&#20107;&#25110;&#26159;&#20026;&#20102;&#20139;&#21463;&#32780;&#38405;&#35835;&#26102;&#65292;&#20351;&#29992;&#20256;&#32479;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;</STRONG></P>
<P><STRONG>&#19968;&#23450;&#31243;&#24230;&#30340;&#20887;&#20313;&#19982;&#38386;&#35835;&#26356;&#22810;&#24212;&#35813;&#26159;&#23454;&#29616;&#30446;&#26631;&#19982;&#32844;&#19994;&#39640;&#24230;&#30340;&#38388;&#25509;&#36335;&#32447;&#12290;&#25105;&#20204;&#38656;&#35201;&#23398;&#20064;&#25913;&#21464;&#33258;&#24049;&#29983;&#27963;&#30340;&#19996;&#35199;&#65292;&#23398;&#20064;&#24110;&#21161;&#25105;&#20204;&#25913;&#21464;&#20182;&#20154;&#29983;&#27963;&#30340;&#19996;&#35199;&#12290;</STRONG></P>
<P>&#38388;&#25509;&#36335;&#32447;&#20030;&#20363;&#65306;</P>
<UL>
<LI>&#38405;&#35835;&#26377;&#20851;&#36523;&#20307;&#20581;&#24247;&#30340;&#20070;&#31821;&#65292;&#25913;&#21464;&#25105;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#23458;&#35266;&#19978;&#33021;&#24110;&#21161;&#24310;&#38271;&#25105;&#20204;&#30340;&#23551;&#21629;&#65292;&#36825;&#38388;&#25509;&#26377;&#21033;&#20110;&#23454;&#29616;&#25105;&#20204;&#26356;&#38271;&#36828;&#30340;&#30446;&#26631;&#65292;&#36798;&#21040;&#26356;&#39640;&#30340;&#32844;&#19994;&#39640;&#24230;&#65307; 
<LI>&#38405;&#35835;&#26377;&#20851;&#33258;&#25511;&#21147;&#25110;&#30561;&#30496;&#30340;&#20070;&#31821;&#65292;&#26469;&#24110;&#21161;&#23454;&#29616;&#28176;&#36827;&#23398;&#20064;&#26102;&#30340;&#39640;&#24230;&#19987;&#27880;&#65292;&#33021;&#26377;&#21161;&#20110;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#26356;&#39640;&#20445;&#30041;&#29575;&#65307; 
<LI>&#35760;&#20303;&#26377;&#20851;&#20154;&#38469;&#23398;&#30340;&#31616;&#21333;&#25216;&#24039;&#65292;&#27604;&#22914;&#20572;&#27490;&#25209;&#35780;&#12289;&#36131;&#22791;&#20182;&#20154;&#65292;&#25105;&#20204;&#33021;&#25910;&#33719;&#19968;&#27573;&#26356;&#20026;&#30495;&#25370;&#30340;&#21451;&#35850;&#65292;&#36825;&#24120;&#24120;&#33021;&#24110;&#25105;&#20204;&#19968;&#25226;&#12290;</LI></UL>
<H3><A id=8_130></A>8&#12289;&#24635;&#32467;&#65306;</H3>
<P>1&#12289;&#30830;&#20445;&#25105;&#20204;&#30340;&#30446;&#26631;&#21344;&#20027;&#35201;&#30340;&#27604;&#37325;&#12290;&#20351;&#29992;&#28176;&#36827;&#38405;&#35835;&#26469;&#23398;&#20064;&#32456;&#29983;&#65288;&#25110;&#33267;&#23569;&#20960;&#20010;&#26376;&#65289;&#38656;&#35201;&#35760;&#20303;&#30340;&#30693;&#35782;&#12290;</P>
<P>2&#12289;&#30693;&#35782;&#30340;&#39044;&#26399;&#25910;&#30410; = &#30693;&#35782;&#30340;&#20215;&#20540; * &#20854;&#20986;&#29616;&#27010;&#29575;&#12289;&#20351;&#29992;&#39057;&#27425;</P>
<P>3&#12289;&#20102;&#35299;&#35268;&#21017;&#32988;&#20110;&#30693;&#36947;&#20107;&#23454;&#12290;</P>
<P>4&#12289;&#24403;&#25105;&#20204;&#35835;&#25925;&#20107;&#26159;&#20026;&#20102;&#20139;&#21463;&#32780;&#38405;&#35835;&#26102;&#65292;&#20351;&#29992;&#20256;&#32479;&#30340;&#38405;&#35835;&#26041;&#24335;&#12290;</P>
<P>5&#12289;&#23398;&#20064;&#25913;&#21464;&#25105;&#20204;&#29983;&#27963;&#30340;&#19996;&#35199;&#12290;&#23398;&#20064;&#24110;&#21161;&#25105;&#20204;&#25913;&#21464;&#20182;&#20154;&#29983;&#27963;&#30340;&#19996;&#35199;&#12290;</P>
<P>6&#12289;&#37325;&#35270;&#38388;&#25509;&#36335;&#32447;&#12290;</P>
<HR>

<H2><A id=_146></A>&#36873;&#25321;&#26448;&#26009;&#26412;&#36523;</H2>
<H3><A id=1_148></A>1&#12289;&#28176;&#36827;&#23398;&#20064;&#21482;&#26159;&#19968;&#31181;&#24418;&#24335;</H3>
<P>&#22312;&#24320;&#22987;&#21518;&#32493;&#30340;&#20869;&#23481;&#20043;&#21069;&#65292;&#36127;&#36131;&#20219;&#22320;&#21521;&#21508;&#20301;&#35828;&#26126;&#65306;</P>
<P><STRONG>&#28176;&#36827;&#23398;&#20064;&#30340;&#36807;&#31243;&#21482;&#26159;&#19968;&#31181;&#24418;&#24335;&#12290;</STRONG> 
<P><STRONG>&#22312;&#21345;&#29255;&#24320;&#22987;&#30340;&#25688;&#24405;&#12289;&#24418;&#25104;&#36807;&#31243;&#20013;&#25105;&#20204;&#27809;&#26377;&#20351;&#29992;SuperMemo&#24037;&#20855;&#38598;&#30340;&#24517;&#35201;&#12290;</STRONG></P>
<P>&#23427;&#32769;&#26087;&#36807;&#26102;&#65292;&#20960;&#20046;&#21482;&#33021;&#25343;&#26469;&#22788;&#29702;&#25991;&#26412;&#19982;&#36866;&#24403;&#30340;&#22270;&#29255;&#65292;&#23548;&#20837;&#20063;&#30456;&#24403;&#40635;&#28902;&#12290; 
<P><STRONG>&#65288;&#20294;&#22312;&#21345;&#29255;&#20043;&#21518;&#30340;&#31934;&#31616;&#19982;&#35760;&#24518;&#38454;&#27573;&#20351;&#29992;SuperMemo&#26159;&#24517;&#35201;&#30340;&#65289;</STRONG></P>
<P>&#22240;&#32780;&#25105;&#20204;&#21487;&#20197;&#19981;&#21463;&#38480;&#21046;&#22320;&#24191;&#27867;&#20351;&#29992;&#31532;&#19977;&#26041;&#36719;&#20214;&#26469;&#25509;&#35302;&#21508;&#31181;&#23186;&#20171;&#12290; 
<P>&#21482;&#35201;&#22312;&#23398;&#20064;&#36807;&#31243;&#30340;&#26368;&#21518;&#65292;&#25105;&#20204;&#33021;&#36890;&#36807;&#22797;&#21046;&#25110;&#25171;&#23383;&#30340;&#26041;&#27861;&#23558;&#30693;&#35782;&#36755;&#20837;&#21040;SuperMemo&#65292;&#19968;&#20999;&#23186;&#20171;&#37117;&#26159;&#21487;&#34892;&#30340;&#12290;</P>
<P><STRONG>&#38024;&#23545;&#25991;&#26412;&#20869;&#23481;&#65292;&#21482;&#35201;&#25105;&#20204;&#25402;&#36807;&#26368;&#38590;&#30340;&#23548;&#20837;&#37096;&#20998;&#65292;&#22312;SuperMemo&#20869;&#23436;&#25104;&#21518;&#32493;&#30340;&#25152;&#26377;&#23398;&#20064;&#20250;&#20855;&#22791;&#30456;&#24403;&#30340;&#27969;&#30021;&#24615;&#19982;&#25928;&#29575;&#12290;</STRONG></P>
<H3><A id=2_163></A>2&#12289;&#36873;&#25321;&#20309;&#31181;&#23186;&#20171;</H3>
<P>&#25105;&#20204;&#35813;&#36873;&#25321;&#20309;&#31181;&#23186;&#20171;&#65311;&#26377;&#19977;&#20010;&#32500;&#24230;&#30340;&#36873;&#25321;&#26631;&#20934;</P>
<P><STRONG>&#31532;&#19968;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#32771;&#34385;&#21040;&#12304;&#23398;&#20064;&#23545;&#35937;&#30340;&#24615;&#36136;&#12305;&#12290;</STRONG></P>
<P>&#22914;&#26524;&#25105;&#20204;&#24819;&#24555;&#36895;&#20837;&#38376;SuperMemo&#36825;&#27454;&#36719;&#20214;&#65292;&#20877;&#32472;&#22768;&#32472;&#33394;&#30340;&#25991;&#23383;&#25551;&#36848;&#20063;&#19981;&#21450;&#30452;&#35266;&#30340;&#35270;&#39057;&#28436;&#31034;&#12290;</P>
<P><STRONG>&#31532;&#20108;&#65292;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;&#21040;&#12304;&#20027;&#21160;/&#34987;&#21160;&#12305;&#30340;&#32500;&#24230;&#12290;</STRONG></P>
<P>&#20027;&#21160;&#22411;&#30340;&#23186;&#20171;&#65292;&#19981;&#21033;&#20110;&#25105;&#20204;&#23398;&#20064;&#22797;&#26434;&#39046;&#22495;&#12290;&#24403;&#23186;&#20171;&#26159;&#20027;&#21160;&#30340;&#65288;&#35270;&#39057; or &#38899;&#39057;&#65289;&#65292;&#25105;&#20204;&#23601;&#22788;&#20110;&#34987;&#21160;&#30340;&#29366;&#24577;&#12290; &#20026;&#20102;&#36319;&#19978;&#23186;&#20171;&#30340;&#25773;&#25918;&#36895;&#24230;&#65292;&#25105;&#20204;&#23558;&#25439;&#22833;&#28145;&#24230;&#24605;&#32771;&#12290;</P>
<P>&#20316;&#20026;&#23545;&#27604;&#65292;&#24403;&#25105;&#20204;&#38405;&#35835;&#20070;&#31821;&#25110;&#25991;&#31456;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#38543;&#26102;&#25918;&#24930;&#38405;&#35835;&#36895;&#24230;&#65292;&#29978;&#33267;&#20572;&#19979;&#26469;&#24605;&#32771;&#12290;</P>
<P>&#20174;&#36825;&#20010;&#35282;&#24230;&#19978;&#26469;&#35828;&#65292;&#38899;&#35270;&#39057;&#20869;&#23481;&#33021;&#25214;&#21040;&#25991;&#23383;&#29256;&#26412;&#30340;&#65292;&#37117;&#23613;&#37327;&#29992;&#25991;&#23383;&#29256;&#26412;&#12290;</P>
<P><STRONG>&#31532;&#19977;&#65292;&#25105;&#20204;&#35201;&#32771;&#34385;&#21040;&#12304;&#30862;&#29255;&#21270;&#12305;&#30340;&#32500;&#24230;&#12290;</STRONG></P>
<P>&#30862;&#29255;&#21270;&#36234;&#20005;&#37325;&#30340;&#23186;&#20171;&#24418;&#24577;&#65288;&#27604;&#22914;&#24494;&#21338;&#12289;&#30701;&#35270;&#39057;&#65289;&#65292;&#36234;&#19981;&#21033;&#20110;&#25105;&#20204;&#23398;&#20064;&#8220;&#22797;&#26434;&#39046;&#22495;&#8221;&#12290;</P>
<P><STRONG>&#20540;&#24471;&#27880;&#24847;&#30340;&#19968;&#28857;&#26159;&#65292;&#24403;&#25105;&#20204;&#24819;&#24555;&#36895;&#20102;&#35299;&#19968;&#20010;&#20107;&#29289;&#65292;&#21040;&#38382;&#31572;&#24179;&#21488;&#36873;&#25321;&#19968;&#31687;&#31185;&#26222;&#22909;&#25991;&#25110;&#32773;&#27983;&#35272;&#30334;&#31185;&#32593;&#31449;&#65292;&#20063;&#19981;&#22833;&#20026;&#19968;&#31181;&#26435;&#34913;&#12290;</STRONG></P>
<H3><A id=3_185></A>3&#12289;&#26102;&#38388;&#26159;&#26368;&#22909;&#30340;&#30431;&#21451;</H3>
<P><STRONG>&#25105;&#20204;&#35835;&#19981;&#23436;&#25152;&#26377;&#30340;&#26448;&#26009;&#65292;&#24110;&#21161;&#25105;&#20204;&#26816;&#39564;&#26448;&#26009;&#30340;&#26368;&#22909;&#30431;&#21451;&#26159;&#26102;&#38388;&#12290;</STRONG></P>
<P>&#26102;&#38388;&#20250;&#31215;&#32047;&#21475;&#30865;&#65292;&#33021;&#24110;&#25105;&#20204;&#31579;&#36873;&#20986;&#20855;&#22791;&#38271;&#23551;&#21629;&#30340;&#20449;&#24687;&#12290;</P>
<P><STRONG>&#36873;&#25321;&#35753;&#26102;&#38388;&#26469;&#27785;&#28096;&#65292;&#38656;&#35201;&#25105;&#20204;&#27785;&#19979;&#24515;&#65292;&#19981;&#21435;&#36807;&#20998;&#36861;&#26032;&#12290;</STRONG></P>
<P>&#36825;&#22271;&#20110;&#19968;&#20010;&#21483;&#20449;&#22122;&#27604;&#30340;&#27010;&#24565;&#12290;&#25105;&#20204;&#22312;&#26085;&#24120;&#20013;&#25152;&#25509;&#35302;&#30340;&#20449;&#24687;&#22810;&#25968;&#26159;&#22122;&#38899;&#65292;&#36825;&#20123;&#20449;&#24687;&#26377;&#30340;&#26377;&#26102;&#25928;&#24615;&#65292;&#26377;&#30340;&#19982;&#25105;&#20204;&#26080;&#20851;&#65292;&#24182;&#19988;&#36825;&#31867;&#20449;&#24687;&#34164;&#21547;&#30340;&#20215;&#20540;&#36890;&#24120;&#24456;&#20302;&#12290;</P>
<P>&#26032;&#38395;&#26159;&#19968;&#20010;&#24456;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;</P>
<P>&#38500;&#38750;&#25105;&#20204;&#25110;&#25105;&#20204;&#20146;&#36817;&#30340;&#20154;&#21463;&#21040;&#30452;&#25509;&#24433;&#21709;&#65292;&#21542;&#21017;&#25105;&#20204;&#24456;&#38590;&#36890;&#36807;&#19982;&#24754;&#21095;&#32454;&#33410;&#30340;&#20146;&#23494;&#25509;&#35302;&#32780;&#25104;&#20026;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#12290;&#22914;&#26524;&#25105;&#20204;&#27599;&#21608;&#30475;&#19968;&#27425;&#26032;&#38395;&#65292;&#25105;&#20204;&#23558;&#24456;&#23569;&#20250;&#38169;&#36807;&#20219;&#20309;&#23545;&#25105;&#20204;&#38271;&#36828;&#35266;&#28857;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#29978;&#33267;&#26377;&#26102;&#20505;&#26032;&#38395;&#26412;&#36523;&#37117;&#26159;&#30683;&#30462;&#30340;&#12290;</P>
<P><STRONG>&#20110;&#20070;&#31821;&#30340;&#36873;&#25321;&#20063;&#38656;&#35201;&#26102;&#38388;&#30340;&#27785;&#28096;&#65292;&#25105;&#20204;&#36873;&#25321;&#32463;&#20856;&#12290;</STRONG></P>
<P>&#27599;&#24180;&#37117;&#20250;&#26377;&#22823;&#37327;&#30340;&#20070;&#31821;&#20986;&#29256;&#65292;&#20854;&#20013;&#19981;&#20047;&#30021;&#38144;&#20070;&#12290;&#36807;&#20102;&#21313;&#24180;&#20043;&#21518;&#65292;&#36825;&#20123;&#20070;&#31821;&#20013;&#30340; 99%&#20250;&#34987;&#20154;&#28129;&#24536;&#65292;&#32780;&#26377;&#30340;&#20070;&#31821;&#21364;&#21382;&#20037;&#24357;&#26032;&#12290;</P>
<P>&#21898;&#20570;&#12298;&#33258;&#25511;&#21147;&#12299;&#30340;&#20070;&#31821;&#26377;&#20960;&#21313;&#26412;&#65292;&#20975;&#21033;&#8226;&#40614;&#26684;&#23612;&#26684;&#23572;&#30340;&#12298;&#33258;&#25511;&#21147;&#12299;&#21313;&#24180;&#26469;&#20173;&#28982;&#26159;&#20154;&#20204;&#22686;&#24378;&#24847;&#24535;&#21147;&#30340;&#39318;&#36873;&#20070;&#31821;&#12290;</P>
<P>&#23545;&#20110;&#24605;&#24819;&#24615;&#12289;&#29702;&#35770;&#24615;&#30340;&#33879;&#20316;&#65292;&#36873;&#25321;&#35813;&#39046;&#22495;&#26435;&#23041;&#23398;&#32773;&#30340;&#20195;&#34920;&#20316;&#12290;</P>
<P>&#26576;&#20010;&#23398;&#32773;&#33021;&#25104;&#20026;&#26576;&#39046;&#22495;&#20844;&#35748;&#30340;&#26435;&#23041;&#65292;&#24050;&#32463;&#20855;&#22791;&#20102;&#26102;&#38388;&#30340;&#26816;&#39564;&#12290;&#32780;&#22914;&#26524;&#27492;&#20070;&#21448;&#26159;&#27492;&#20154;&#30340;&#20195;&#34920;&#20316;&#65292;&#30456;&#24403;&#20110;&#20855;&#22791;&#20102;&#21452;&#37325;&#30340;&#26102;&#38388;&#26816;&#39564;&#12290;&#38752;&#35889;&#31243;&#24230;&#24403;&#28982;&#23601;&#39640;&#24471;&#22810;&#12290;</P>
<H3><A id=4_209></A>4&#12289;&#19981;&#36866;&#21512;&#28176;&#36827;&#23398;&#20064;&#30340;&#26448;&#26009;</H3>
<P>&#28176;&#36827;&#23398;&#20064;&#24456;&#24378;&#22823;&#65292;&#20294;&#28176;&#36827;&#23398;&#20064;&#24182;&#19981;&#26159;&#33021;&#35299;&#20915;&#19968;&#20999;&#30340;&#38134;&#24377;&#12290;&#35768;&#22810;&#31867;&#22411;&#25991;&#31456;&#24182;&#19981;&#36866;&#21512;&#20351;&#29992;SuperMemo&#21435;&#38405;&#35835;&#25110;&#23398;&#20064;&#12290;</P>
<P>&#28389;&#29992;&#21069;&#21518;&#25991;&#25351;&#20195;&#26426;&#21046;&#30340;&#25991;&#31456;&#20250;&#35753;&#25105;&#20204;&#28151;&#20081;&#65307; 
<P>&#23581;&#35797;&#21435;&#25286;&#20998;&#19968;&#31687;&#20805;&#26021;&#21326;&#20029;&#36766;&#34299;&#30340;&#25991;&#23398;&#20316;&#21697;&#20250;&#35753;&#25105;&#20204;&#25235;&#29378;&#65307; 
<P>&#25130;&#21462;&#25968;&#23398;&#25512;&#23548;&#25110;&#20195;&#30721;&#22359;&#20013;&#30340;&#19968;&#23567;&#27573;&#20250;&#35753;&#25105;&#20204;&#25077;&#22280;&#12290;</P>
<P><STRONG>&#19981;&#36866;&#21512;&#28176;&#36827;&#38405;&#35835;&#30340;&#25991;&#26412;&#65306;</STRONG></P>
<UL>
<LI>&#21326;&#20029;&#30340;&#26448;&#26009; 
<LI>&#23500;&#21547;&#35299;&#37322;&#21644;&#38544;&#21947;&#30340;&#26448;&#26009; 
<LI>&#32534;&#31243;&#20195;&#30721; 
<LI>&#26696;&#20363;&#30740;&#31350; 
<LI>&#25968;&#23398;&#25512;&#23548; 
<LI>&#23454;&#39564;&#30740;&#31350;&#25991;&#29486;&#31561;</LI></UL>
<H3><A id=5_226></A>5&#12289;&#26448;&#26009;&#30340;&#26469;&#28304;&#65306;</H3>
<P>&#23398;&#20250;&#22914;&#20309;&#23547;&#25214;&#26448;&#26009;&#20063;&#26159;&#19968;&#39033;&#20462;&#34892;&#65292;&#22312;&#27491;&#35268;&#24179;&#21488;&#23601;&#19981;&#26041;&#20415;&#22810;&#25551;&#36848;&#20102;XD&#12290;</P>
<P><STRONG>&#35760;&#20303;&#19968;&#28857;&#65292;&#24403;&#25105;&#20204;&#36208;&#25237;&#26080;&#36335;&#30340;&#26102;&#20505;&#65292;&#26576;&#23453;&#36319;&#26576;&#40060;&#27704;&#36828;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#20249;&#20276;&#12290;</STRONG></P></DIV></DIV>
<DIV class=article-navigation><SPAN class=prev>&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450639">&#31532; 3 &#31456; &#26356;&#36827;&#19968;&#27493;</A></SPAN><SPAN class=next>&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601">&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;</A></SPAN><br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#36873;&#25321;&#23398;&#20064;&#26448;&#26009;<br>#Parent: <a href="SuperMemoElementNo=(1)">1</a>: ABC of SuperMemo 19<br>#Concept group: ABC (<a href="SuperMemoElementNo=(1)">1</a>: ABC of SuperMemo 19)</FONT></SuperMemoReference>