<DIV class=DocReader-module_header_xAOtU>
<DIV>
<DIV class=DocReader-module_title_fXOQi>
<H1 id=article-title class="index-module_articleTitle_VJTLJ doc-article-title"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#23436;&#32654;&#20027;&#20041;&#32773;&#30340;&#28176;&#36827;&#23398;&#20064;</SPAN></FONT></H1></DIV></DIV></DIV>
<DIV><ARTICLE tabIndex=0 id=content class=article-content>
<DIV class=ne-doc-major-viewer>
<DIV class=yuque-doc-content data-df="lake">
<DIV>
<DIV id=u40d9 class="ne-viewer lakex-yuque-theme-light ne-typography-classic ne-viewer-layout-mode-fixed" data-viewer-mode="normal">
<DIV class=ne-viewer-body><NE-P id=a20d224c568e48b9d67847a2c66a8c01_p_0 data-lake-id="a20d224c568e48b9d67847a2c66a8c01_p_0"><NE-TEXT id=u6605eda2>&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20320;&#21487;&#33021;&#22312;&#26368;&#21021;&#25509;&#21463;&#28176;&#36827;&#23398;&#20064;&#30340;&#28151;&#20081;&#26102;&#36935;&#21040;&#38382;&#39064;&#12290;&#20320;&#21487;&#33021;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#19981;&#35201;&#19968;&#27425;&#24615;&#22788;&#29702;&#22909;&#23436;&#24418;&#22635;&#31354;&#30340;&#23383;&#20307;&#12289;&#23383;&#21495;&#12289;&#39068;&#33394;&#12289;&#25490;&#29256;&#31561;&#20869;&#23481;&#65292;&#20197;&#20415;&#35753;&#23427;&#30475;&#36215;&#26469;&#26356;&#21152;&#23436;&#32654;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block"> 
<P></SPAN></NE-P><NE-P id=76739054ba7142bb594513f119d47cc9 data-lake-id="76739054ba7142bb594513f119d47cc9"><NE-TEXT id=u70113a59></NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block">
<P></SPAN></NE-P><NE-P id=95cb7e08b4ad0f76df3ced07a5ca0409 data-lake-id="95cb7e08b4ad0f76df3ced07a5ca0409"><NE-TEXT id=u40dd29e4>&#22914;&#26524;&#20320;&#28145;&#20837;&#20102;&#35299;&#28176;&#36827;&#23398;&#20064;&#20043;&#21518;&#65292;&#23601;&#20250;&#24471;&#20986;&#19982;&#20043;&#30456;&#21453;&#30340;&#32467;&#35770;&#65306;</NE-TEXT><NE-TEXT id=u034f5230 ne-bold="true">&#23436;&#32654;&#20027;&#20041;&#32773;&#24212;&#35813;&#28909;&#29233;&#28176;&#36827;&#23398;&#20064;&#65281;</NE-TEXT><NE-TEXT id=u7cfc9650>&#20320;&#30340;&#23436;&#32654;&#20027;&#20041;&#22825;&#24615;&#24212;&#35813;&#36981;&#23432;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#65306;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#33719;&#24471;&#26368;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#12290;&#37325;&#35201;&#30340;&#19981;&#26159;&#20320;&#38598;&#21512;&#20013;&#21345;&#29255;&#30340;&#32654;&#35266;&#24615;&#65292;&#32780;&#26159;&#20320;<STRONG>&#22836;&#33041;&#20013;&#30693;&#35782;&#30340;&#23436;&#32654;&#24615;</STRONG>&#12290;&#23545;&#20110;&#19968;&#20010;&#29087;&#32451;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#28176;&#36827;&#23398;&#20064;&#26159;&#24314;&#31435;&#22312;&#19968;&#22871;&#23436;&#32654;&#30340;&#12289;&#20005;&#26684;&#30340;&#35268;&#21017;&#22522;&#30784;&#19978;&#30340;&#65292;&#36825;&#20123;&#35268;&#21017;&#20445;&#35777;&#20102;&#30693;&#35782;&#33719;&#21462;&#30340;&#26368;&#22823;&#36895;&#24230;&#12290;&#30830;&#23454;&#65292;&#26377;&#20123;&#35268;&#21017;&#19968;&#24320;&#22987;&#20250;&#35753;&#20320;&#24863;&#21040;&#19981;&#23433;&#12290;&#22914;&#26524;&#20320;&#30475;&#21040;&#19968;&#20010;&#21477;&#23376;&#31526;&#21512;&#23436;&#24418;&#22635;&#31354;&#30340;&#26465;&#20214;&#65292;&#35268;&#21017;&#26159;&#65306;<STRONG>&#29983;&#25104;&#23436;&#24418;&#22635;&#31354;</STRONG>&#65292;&#24182;&#31532;&#19968;&#27425;&#37325;&#22797;&#26102;&#36827;&#19968;&#27493;&#23436;&#21892;&#20854;&#25514;&#36766;&#12290;&#20165;&#20165;&#36873;&#25321;&#23436;&#24418;&#22635;&#31354;&#20851;&#38190;&#23383;&#23601;&#21487;&#20197;&#22312;&#24744;&#30340;&#35760;&#24518;&#20013;&#30041;&#19979;&#36275;&#22815;&#30340;&#30165;&#36857;&#29992;&#20110;&#22797;&#20064;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23436;&#21892;&#23436;&#24418;&#22635;&#31354;&#30340;&#34920;&#36848;&#23558;&#25104;&#20026;&#33402;&#26415;&#21152;&#24037;&#12290;&#19968;&#20010;&#26356;&#39640;&#23618;&#27425;&#30340;&#35268;&#21017;&#26159;&#65306;</NE-TEXT><NE-TEXT id=u3aec3a86 ne-bold="true">&#26368;&#23569;&#30340;&#25913;&#21160;&#24102;&#26469;&#26368;&#22823;&#30340;&#35760;&#24518;&#25928;&#26524;</NE-TEXT><NE-TEXT id=uc1dca211>&#12290;&#22240;&#27492;&#65292;&#22312;&#31532;&#19968;&#27425;&#37325;&#22797;&#36807;&#31243;&#20013;&#65292;&#20320;&#23601;&#20250;&#25913;&#36827;&#23436;&#24418;&#22635;&#31354;&#30340;&#25514;&#36766;&#12290;&#20877;&#35828;&#19968;&#36941;&#65292;&#22312;&#19968;&#27425;&#37325;&#22797;&#20013;&#21482;&#36827;&#34892;&#19968;&#27425;&#24517;&#35201;&#30340;&#25913;&#21160;&#12290;&#20320;&#21448;&#19968;&#27425;&#25918;&#24323;&#20102;&#32454;&#33410;&#21644;&#35013;&#39280;&#12290;&#26368;&#32456;&#65292;&#20320;&#30340;&#23436;&#24418;&#22635;&#31354;&#23558;&#25104;&#20026;&#23436;&#32654;&#30340;&#25514;&#36766;&#65292;&#23436;&#32654;&#30340;&#20248;&#20808;&#32423;&#65292;&#23436;&#32654;&#22320;&#25918;&#32622;&#22312;&#20320;&#30340;&#30693;&#35782;&#26641;&#20013;&#12290;&#25110;&#32773;&#65292;&#23427;&#23558;&#34987;&#21024;&#38500;&#25110;&#30041;&#22312;&#24744;&#30340;&#8220;&#24453;&#21150;&#8221;&#31579;&#36873;&#32452;&#20013;&#12290;&#27491;&#26159;&#28176;&#36827;&#23398;&#20064;&#30340;&#23436;&#32654;&#35268;&#21017;&#21644;&#23436;&#32654;&#30340;&#23398;&#20064;&#25928;&#26524;&#28385;&#36275;&#20102;&#20320;&#23436;&#32654;&#20027;&#20041;&#30340;&#38656;&#27714;&#65292;&#32780;&#19981;&#26159;&#23398;&#20064;&#26448;&#26009;&#30340;&#23436;&#32654;&#8220;&#22806;&#35266;&#8221;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block"> 
<P></SPAN></NE-P><NE-P id=2551a57c9c4e519ec2e89689a63dd9df data-lake-id="2551a57c9c4e519ec2e89689a63dd9df"><NE-TEXT id=u90c20196></NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block">
<P></SPAN></NE-P><NE-P id=5b03e26ae2ae8bb1d5ec810f47689dc1 data-lake-id="5b03e26ae2ae8bb1d5ec810f47689dc1"><NE-TEXT id=ue0c497cc>&#35768;&#22810;&#20154;&#30631;&#19981;&#36215;&#32593;&#32476;&#26448;&#26009;&#65292;&#31216;&#20854;&#20026; &#8220;&#20154;&#31867;&#20449;&#24687;&#22403;&#22334;&#22330;&#8221;&#12290;&#36825;&#31181;&#24577;&#24230;&#20351;&#24471;&#24456;&#38590;&#23558;&#32593;&#32476;&#20316;&#20026; &#8220;&#20154;&#31867;&#30693;&#35782;&#30340;&#37329;&#30719;&#8221;&#12290; </NE-TEXT><A class=ne-link href="https://www.yuque.com/supermemo/wiki/http%EF%BC%9A//en.wikipedia.org/wiki/Tim_Berners-Lee"><NE-TEXT id=u00ecd531>&#25552;&#22982; &#183; &#20271;&#32435;&#26031;-&#26446;</NE-TEXT></A><NE-TEXT id=uea224bcb> &#21019;&#36896;&#20102; &#8220;&#23436;&#32654;&#30340;&#35268;&#21017;&#8221; ( </NE-TEXT><A class=ne-link href="https://www.yuque.com/supermemo/wiki/http%EF%BC%9A//en.wikipedia.org/wiki/HTML"><NE-TEXT id=u58b728d2>HTML</NE-TEXT></A><NE-TEXT id=u6c0c0f6d> &#65292; </NE-TEXT><A class=ne-link href="https://www.yuque.com/supermemo/wiki/http%EF%BC%9A//en.wikipedia.org/wiki/HTTP"><NE-TEXT id=ub592fe11>HTTP</NE-TEXT></A><NE-TEXT id=uf8367b1a> ) &#20379;&#22823;&#20247;&#20256;&#25773;&#30693;&#35782;&#12290;&#25105;&#20204;&#21487;&#20197;&#35843;&#25972;&#25105;&#20204;&#33258;&#24049;&#30340; &#8220;&#23436;&#32654;&#35268;&#21017;&#8221; &#26469;&#25366;&#25496;&#32593;&#32476;&#30340;&#20215;&#20540;&#12290;&#28176;&#36827;&#23398;&#20064;&#20351;&#29992; &#8220;&#23436;&#32654;&#35268;&#21017;&#8221; &#23558; web &#25968;&#25454;&#36716;&#25442;&#20026;&#40644;&#37329;&#30693;&#35782;&#12290;&#20316;&#20026;&#19968;&#20010;&#23436;&#32654;&#20027;&#20041;&#32773;&#65292;&#20320;&#19981;&#24212;&#35813;&#25285;&#24515;&#32593;&#32476;&#30340;&#28151;&#20081;&#25110;&#20320;&#30340;&#38598;&#21512;&#28151;&#20081;&#12290;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#23436;&#32654;&#30340;&#32467;&#23616;&#26159;&#65306;&#33719;&#24471;&#26234;&#24935;&#65281;</NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block"> 
<P></SPAN></NE-P><NE-P id=868614f6deb5468cf2aa091fb4ac624a data-lake-id="868614f6deb5468cf2aa091fb4ac624a"><NE-TEXT id=ucca797bd></NE-TEXT><SPAN class=ne-viewer-b-filler ne-filler="block">
<P></SPAN></NE-P><NE-P id=2be4654533ab097a31ccf3744ee8c81d data-lake-id="2be4654533ab097a31ccf3744ee8c81d"><NE-TEXT id=uaf07a216>&#26368;&#21518;&#65292;&#22914;&#26524;&#20320;&#20173;&#28982;&#19981;&#33021;&#24525;&#21463;&#19981;&#23436;&#32654;&#30340;&#23436;&#24418;&#22635;&#31354;&#65292;&#37027;&#23601;&#19987;&#24515;&#23558;&#20182;&#20204;&#32654;&#21270;&#21543;&#12290;&#27809;&#26377;&#20160;&#20040;&#33021;&#38459;&#27490;&#23427;&#20204;&#21464;&#24471;&#23436;&#32654;&#65292;&#36825;&#20123;&#23436;&#32654;&#30340;&#21345;&#29255;&#21487;&#33021;&#22791;&#21463;&#20320;&#30340;&#21916;&#29233;&#65292;&#20294;&#20320;&#30340;&#23398;&#20064;&#36895;&#24230;&#32943;&#23450;&#20063;&#20250;&#38477;&#20302;&#20102;&#12290;</NE-TEXT></NE-P></P></DIV></DIV></DIV></DIV></DIV></ARTICLE>