<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31243;&#24207;&#21592;&#35270;&#35282;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-559316465>
<H1><A id=IRAPP_0></A>&#21516;&#26102;&#38405;&#35835;&#19978;&#30334;&#31687;&#25991;&#31456;&#65311;&#28176;&#36827;&#38405;&#35835;&#20043;&#31243;&#24207;&#21592;&#35270;&#35282;(IRAPP)</H1>
<BLOCKQUOTE class=default>
<P>&#20316;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="4" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P></BLOCKQUOTE>
<P>&#20316;&#20026;&#19968;&#21517;&#35745;&#31639;&#26426;&#30340;&#23398;&#29983;&#65292;&#28176;&#36827;&#38405;&#35835;&#20196;&#25105;&#38750;&#24120;&#21360;&#35937;&#28145;&#21051;&#12290;&#22240;&#20026;<STRONG>&#28176;&#36827;&#38405;&#35835;</STRONG>(incremental reading)&#35753;&#25105;&#30475;&#21040;&#20102;&#65292;&#22312;&#23398;&#20064;&#19978;&#23454;&#29616;<STRONG>&#24182;&#21457;</STRONG>(concurrency)&#30340;&#21487;&#33021;&#24615;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#27880;&#65306;&#28176;&#36827;&#38405;&#35835;&#26159;&#25105;&#30340;&#32763;&#35793;&#20064;&#24815;&#65292;&#22312;&#20854;&#20182;&#25991;&#26412;&#20013;&#20063;&#34987;&#35793;&#20316;&#22686;&#37327;&#38405;&#35835;</P></BLOCKQUOTE>
<P>&#24403;&#28982;&#65292;&#32771;&#34385;&#21040;&#26412;&#25991;&#35835;&#32773;&#24182;&#38750;&#37117;&#26159;&#35745;&#31639;&#26426;&#19987;&#19994;&#65292;&#20063;&#19981;&#19968;&#23450;&#37117;&#23398;&#36807;&#25805;&#20316;&#31995;&#32479;&#65292;&#31508;&#32773;&#23613;&#21487;&#33021;&#29992;&#26368;&#36890;&#20439;&#30340;&#35821;&#35328;&#26469;&#20171;&#32461;&#8212;&#8212;&#20160;&#20040;&#26159;&#28176;&#36827;&#38405;&#35835;&#12290;</P>
<P>&#27880;&#65306;&#26412;&#25991;<STRONG>&#19981;&#20250;</STRONG>&#20171;&#32461; SuperMemo &#30340;&#20855;&#20307;&#25805;&#20316;&#65292;&#30041;&#20010;&#22353;&#19979;&#27425;&#22635;&#12290;</P>
<BLOCKQUOTE class=default>
<P>PS&#65306;&#30041;&#20010;&#24425;&#34507;&#65292;&#29468;&#19968;&#19979;&#39064;&#30446;&#20013;&#30340; IRAPP &#26159;&#20160;&#20040;&#30340;&#32553;&#20889;&#65311;</P></BLOCKQUOTE>
<H2><A id=_14></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_14">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_18">&#22238;&#39038;&#32447;&#24615;&#38405;&#35835;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_102">&#21021;&#35782;&#28176;&#36827;&#38405;&#35835;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_164">&#28145;&#20837;&#28176;&#36827;&#38405;&#35835;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_172">&#20248;&#20808;&#32423;&#38431;&#21015;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_6__184">&#28176;&#36827;&#30340; 6 &#20010;&#21160;&#20316;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_186">&#23548;&#20837;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_209">&#38405;&#35835;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_220">&#25913;&#20889;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_232">&#25688;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_244">&#25366;&#31354;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_258">&#22238;&#24518;</A></LI></UL></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450557#_264">&#32467;&#35821;</A></LI></UL></DIV>
<H2><A id=_18></A>&#22238;&#39038;&#32447;&#24615;&#38405;&#35835;</H2>
<P><STRONG>&#28176;&#36827;&#38405;&#35835;</STRONG>&#26159;&#20174;&#20256;&#32479;&#30340;<STRONG>&#32447;&#24615;&#38405;&#35835;</STRONG>&#21457;&#23637;&#32780;&#26469;&#30340;&#65292;&#24819;&#35201;&#20171;&#32461;&#28176;&#36827;&#38405;&#35835;&#23601;&#36991;&#19981;&#24320;&#23545;&#32447;&#24615;&#38405;&#35835;&#30340;&#20998;&#26512;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#20174;&#19968;&#20010;&#20363;&#23376;&#35828;&#36215;&#65306;</P>
<P>&#23567;&#21494;&#26159;&#19968;&#21517;&#35745;&#31639;&#26426;&#19987;&#19994;&#30340;&#23398;&#29983;&#65292;&#24819;&#35201;&#23398;&#20064;&#25805;&#20316;&#31995;&#32479;&#30456;&#20851;&#30340;&#30693;&#35782;&#12290;&#20110;&#26159;&#20182;&#25343;&#36215;&#19968;&#26412;&#12298;&#35745;&#31639;&#26426;&#25805;&#20316;&#31995;&#32479;&#12299;&#24320;&#22987;&#38405;&#35835;&#65306;</P><PRE><CODE class=language-text><FONT face="Courier New">&#31532;&#19977;&#31456; &#22788;&#29702;&#26426;&#35843;&#24230;&#19982;&#27515;&#38145;
3.1 &#22788;&#29702;&#26426;&#35843;&#24230;&#30340;&#23618;&#27425; ........................................84 
3.1.1 &#39640;&#32423;&#35843;&#24230;.....................................................84 
3.1.2 &#20302;&#32423;&#35843;&#24230;.....................................................86 
3.1.3 &#20013;&#32423;&#35843;&#24230;.....................................................87
3.2 &#35843;&#24230;&#38431;&#21015;&#27169;&#22411;&#21644;&#35843;&#24230;&#20934;&#21017;...............................88 
3.2.1 &#35843;&#24230;&#38431;&#21015;&#27169;&#22411;..............................................88 
3.2.2 &#36873;&#25321;&#35843;&#24230;&#26041;&#24335;&#21644;&#35843;&#24230;&#31639;&#27861;&#30340;&#33509;&#24178;&#20934;&#21017;..........90
3.3 &#35843;&#24230;&#31639;&#27861; .......................................................91 
3.3.1 &#20808;&#26469;&#20808;&#26381;&#21153;&#21644;&#30701;&#20316;&#19994;(&#36827;&#31243;)&#20248;&#20808;&#35843;&#24230;&#31639;&#27861;....91
3.3.2 &#39640;&#20248;&#20808;&#26435;&#20248;&#20808;&#35843;&#24230;&#31639;&#27861;...............................93 
3.3.3 &#22522;&#20110;&#26102;&#38388;&#29255;&#30340;&#36718;&#36716;&#35843;&#24230;&#31639;&#27861;........................95
3.4 &#23454;&#26102;&#35843;&#24230; ......................................................97 
3.4.1 &#23454;&#29616;&#23454;&#26102;&#35843;&#24230;&#30340;&#22522;&#26412;&#26465;&#20214;...........................97
3.4.2 &#23454;&#26102;&#35843;&#24230;&#31639;&#27861;&#30340;&#20998;&#31867; .................................99 
3.4.3 &#24120;&#29992;&#30340;&#20960;&#31181;&#23454;&#26102;&#35843;&#24230;&#31639;&#27861;.........................100
&#12290;&#12290;&#12290;
</FONT></CODE></PRE>
<P>&#23567;&#21494;&#20170;&#22825;&#38750;&#24120;&#26377;&#26102;&#38388;&#65292;&#24819;&#35201;&#19968;&#21475;&#27668;&#23398;&#23436;&#36825;&#20123;&#20869;&#23481;&#12290;&#20110;&#26159;&#20182;&#24320;&#22987;&#20174; 3.3 &#33410;&#35835;&#21040;&#20102; 3.4 &#33410;&#12290;&#20182;&#36935;&#21040;&#20102;&#20010;&#38382;&#39064;&#65306;</P><PRE><CODE class=language-text><FONT face="Courier New">&#22914;&#36873;&#25321;&#22826;&#38271;&#30340;&#26102;&#38388;&#29255;&#65292;&#20351;&#24471;&#27599;&#20010;&#36827;&#31243;&#37117;&#33021;&#22312;&#19968;&#20010;&#26102;&#38388;&#29255;&#20869;&#23436;&#25104;&#65292; &#26102;&#38388;&#29255;&#36718;&#36716;&#31639;&#27861;&#20415;&#36864;&#21270;&#20026; FCFS &#31639;&#27861;&#65292;&#26080;&#27861;&#28385;&#36275;&#20132;&#20114;&#24335;&#29992;&#25143;&#30340;&#38656;&#27714;&#12290;
</FONT></CODE></PRE>
<P>&#65311;&#65311;&#65311;FCFS<STRONG>&#26159;&#21861;&#26469;&#30528;</STRONG>&#65311;&#65311;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/f0/2f/f02fbba766adca2f167631abcf202037_85x61.png" data-cubox-image-load="false" data-cubox-image-index="5" data-cubox-image-id="1013df4771ed4a06f44a16ff334186d6"></P>
<P>&#22909;&#20687;&#21069;&#38754;&#30340; 3.1.1 &#26377;&#35762;&#36807;&#65292;&#36214;&#32039;<STRONG>&#22238;&#21435;&#32763;&#19968;&#19979;</STRONG>&#12290;&#21734;&#65292;&#21407;&#26469; FCFS &#26159;&#20808;&#26469;&#20808;&#26381;&#21153;&#21834;&#65292;&#22909;&#30340;&#25105;&#26195;&#24471;&#20102;&#65292;&#32487;&#32493;&#30475;&#12290;</P><PRE><CODE class=language-text><FONT face="Courier New">&#23545;&#20110;&#19968;&#20123;&#23567;&#22411;&#23454;&#26102;&#31995;&#32479;&#65292;&#22914;&#26524;&#33021;&#39044;&#30693;&#20219;&#21153;&#30340;&#24320;&#22987;&#25130;&#27490;&#26102;&#38388;&#65292;&#21017;&#23545;&#23454;&#26102;&#20219;&#21153;&#30340;&#35843;&#24230;&#21487;&#37319;&#29992;&#38750;&#25250;&#21344;&#35843;&#24230;&#26426;&#21046;&#65292;&#20197;&#31616;&#21270;&#35843;&#24230;&#31243;&#24207;&#21644;&#23545;&#20219;&#21153;&#35843;&#24230;&#26102;&#25152;&#33457;&#36153;&#30340;&#31995;&#32479;&#24320;&#38144;&#12290;&#20294;&#22312;&#35774;&#35745;&#36825;&#31181;&#35843;&#24230;&#26426;&#21046;&#26102;&#65292;&#24212;&#20351;&#25152;&#26377;&#30340;&#23454;&#26102;&#20219;&#21153;&#37117;&#27604;&#36739;&#23567;&#65292;&#24182;&#22312;&#25191;&#34892;&#23436;&#20851;&#38190;&#24615;&#31243;&#24207;&#21644;&#20020;&#30028;&#21306;&#21518;&#65292;&#33021;&#21450;&#26102;&#22320; &#23558;&#33258;&#24049;&#38459;&#22622;&#36215;&#26469;&#65292;&#20197;&#20415;&#37322;&#25918;&#20986;&#22788;&#29702;&#26426;&#65292;&#20379;&#35843;&#24230;&#31243;&#24207;&#21435;&#35843;&#24230;&#37027;&#31181;&#24320;&#22987;&#25130;&#27490;&#26102;&#38388;&#21363;&#23558;&#21040;&#36798;&#30340; &#20219;&#21153;&#12290;
</FONT></CODE></PRE>
<P>&#21999;&#65311;&#20020;&#30028;&#21306;&#65311;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/7b/01/7b018ee2f9f7aa89c8c791a8652be76f_64x54.jpeg" data-cubox-image-load="false" data-cubox-image-index="6" data-cubox-image-id="00c56a688a4896672d08b48a1839bbe7"></P>
<P>&#22909;&#20687;&#26377;&#21360;&#35937;&#65292;&#19981;&#31649;&#20102;&#65292;<STRONG>&#20808;&#35760;&#20303;&#20877;&#35828;</STRONG>&#12290;</P>
<P>&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#23567;&#21494;&#31563;&#30130;&#21147;&#23613;&#22320;&#30475;&#23436;&#20102;&#36825;&#20010;&#31456;&#33410;&#65292;&#21364;&#35273;&#24471;&#33258;&#24049;&#33041;&#20013;<STRONG>&#19968;&#22242;&#20081;&#40635;</STRONG>&#65292;&#22909;&#20687;&#27809;&#26377;&#23398;&#20250;&#20160;&#20040;&#12290;</P>
<P>&#12290;&#12290;&#12290;</P>
<P>&#22823;&#23478;&#22312;&#32447;&#24615;&#38405;&#35835;&#26102;&#26159;&#19981;&#26159;&#32463;&#24120;&#36935;&#21040;&#36825;&#31181;&#38382;&#39064;&#65306;</P>
<P>&#21518;&#25991;&#35201;&#27714;&#21069;&#25991;&#20316;&#20026;<STRONG>&#39044;&#22791;&#30693;&#35782;</STRONG>&#65292;&#32780;&#25105;&#20204;&#32769;&#26159;<STRONG>&#30475;&#20102;&#21518;&#25991;&#24536;&#21069;&#25991;</STRONG>&#65292;&#38656;&#35201;&#32463;&#24120;&#22238;&#21435;&#30475;&#21069;&#25991;&#65292;&#28010;&#36153;&#19981;&#23569;&#26102;&#38388;&#65311;&#32780;&#19988;<STRONG>&#19968;&#30452;&#35760;&#30528;</STRONG>&#20960;&#20010;&#20851;&#38190;&#35789;&#65292;&#24635;&#20250;&#24433;&#21709;&#33258;&#24049;<STRONG>&#28145;&#20837;&#24605;&#32771;</STRONG>&#27491;&#22312;&#38405;&#35835;&#30340;&#25991;&#26412;&#65311;</P>
<P>&#36825;&#23601;&#26159;&#32447;&#24615;&#38405;&#35835;&#30340;&#38382;&#39064;&#65306;&#34987;&#21160;&#30340;&#38405;&#35835;&#35753;&#30693;&#35782;&#22312;&#25105;&#20204;&#30340;<STRONG>&#24037;&#20316;&#35760;&#24518;</STRONG>&#20013;&#30701;&#26242;&#20572;&#30041;&#65292;&#21448;&#24456;&#24555;&#30340;&#28316;&#36208;&#12290;&#19968;&#26086;&#24536;&#35760;&#20102;<STRONG>&#39044;&#22791;&#30693;&#35782;</STRONG>&#65292;&#23601;&#20250;&#22686;&#22823;<STRONG>&#29702;&#35299;</STRONG>&#21518;&#25991;&#30340;&#38590;&#24230;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#31867;&#27604;</P>
<P>&#35797;&#30528;&#25226;&#25105;&#20204;&#30340;&#22823;&#33041;&#24403;&#20570;&#19968;&#20010;&#35745;&#31639;&#26426;&#65292;&#37027;&#20040;&#38405;&#35835;&#23601;&#20687;&#36827;&#34892;<STRONG>I/0 &#25805;&#20316;</STRONG>&#12290;&#36890;&#36807;&#38405;&#35835;&#65292;&#25105;&#20204;&#25226;&#20449;&#24687;&#20174;&#20070;&#26412;&#12289;&#32593;&#39029;&#19978;&#35835;&#20837;&#22823;&#33041;&#30340;<STRONG>&#24037;&#20316;&#35760;&#24518;</STRONG>&#12290;</P>
<P>&#32780;&#24037;&#20316;&#35760;&#24518;&#65292;&#23601;&#20687;<STRONG>&#32531;&#23384;</STRONG>&#65292;<STRONG>&#35835;&#20889;&#36895;&#24230;&#24555;</STRONG>&#65292;&#20294;&#26159;<STRONG>&#23481;&#37327;</STRONG>&#26497;&#20854;<STRONG>&#26377;&#38480;</STRONG>&#12290;</P>
<P>&#24403;&#25105;&#20204;&#36827;&#34892;&#32447;&#24615;&#38405;&#35835;&#26102;&#65292;&#24456;&#24555;&#23601;&#20250;&#36798;&#21040;&#24037;&#20316;&#35760;&#24518;&#30340;<STRONG>&#29942;&#39048;</STRONG>&#12290;&#23601;&#20687; I/O &#25805;&#20316;&#24050;&#32463;&#29992;&#25481;&#20102;&#22823;&#37096;&#20998;&#32531;&#23384;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#36935;&#21040;&#38656;&#35201;<STRONG>&#39044;&#22791;&#30693;&#35782;</STRONG>&#65292;&#20294;&#26159;&#22312;&#24037;&#20316;&#35760;&#24518;&#37324;<STRONG>&#25214;&#19981;&#21040;</STRONG>&#26102;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;<STRONG>&#36820;&#22238;</STRONG>&#21069;&#25991;&#37325;&#26032;&#38405;&#35835;&#12290;&#23601;&#20687; CPU &#22788;&#29702;&#21457;&#29616;&#25152;&#38656;&#25968;&#25454;<STRONG>&#19981;&#22312;</STRONG>&#32531;&#23384;&#37324;&#65292;&#38656;&#35201;<STRONG>&#37325;&#26032;&#36827;&#34892; I/0 &#25805;&#20316;</STRONG>&#12290;</P>
<P>&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;I/0 &#25805;&#20316;&#30340;&#36895;&#24230;&#27604;&#35835;&#21462;&#32531;&#23384;&#24930;&#20960;&#20010;&#25968;&#37327;&#32423;&#12290;</P></BLOCKQUOTE>
<P>&#24403;&#28982;&#65292;&#36825;&#37324;&#25105;&#20204;&#24536;&#35760;&#20102;&#19968;&#31181;&#26356;&#20026;&#20851;&#38190;&#30340;&#35760;&#24518;&#8212;&#8212;<STRONG>&#38271;&#26399;&#35760;&#24518;</STRONG>&#12290;&#22914;&#26524;&#25105;&#20204;&#33021;&#25226;&#21069;&#25991;&#30340;&#30693;&#35782;&#36716;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#36820;&#22238;&#21069;&#25991;&#38405;&#35835;&#65292;&#30452;&#25509;&#25226;&#38271;&#26399;&#35760;&#24518;&#35843;&#20837;<STRONG>&#24037;&#20316;&#35760;&#24518;</STRONG>&#21363;&#21487;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#31867;&#27604;</P>
<P>&#38271;&#26399;&#35760;&#24518;&#21487;&#20197;&#27604;&#20316;<STRONG>&#20869;&#23384;</STRONG>&#65292;&#20174;&#20869;&#23384;&#20013;&#35835;&#20889;&#34429;&#28982;&#27809;&#26377;&#32531;&#23384;&#24555;&#65292;&#20294;&#26159;&#35201;&#36828;&#27604; I/O &#25805;&#20316;&#24555;&#24471;&#22810;&#12290;</P></BLOCKQUOTE>
<P>&#37027;&#20040;&#25105;&#20204;&#35813;&#24590;&#20040;&#25226;&#30693;&#35782;&#35013;&#20837;<STRONG>&#38271;&#26399;&#35760;&#24518;</STRONG>&#65311;&#31572;&#26696;&#26159;<A href="https://www.yuque.com/supermemo/wiki/active_recall" target=_blank><STRONG>&#20027;&#21160;&#22238;&#24518;</STRONG><img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="7" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A>+<A href="https://zhuanlan.zhihu.com/p/305651556" target=_blank><STRONG>&#38388;&#38548;&#37325;&#22797;</STRONG><img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="8" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A>&#12290;</P>
<P>&#21769;&#65311;&#36825;&#20010;&#19981;&#26159;&#29992; Anki &#23601;&#34892;&#20102;&#65292;&#20026;&#21861;&#36824;&#35201; SuperMemo&#65311;</P>
<P>&#21035;&#24613;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159; SuperMemo &#26680;&#24515;&#21151;&#33021;&#30340;&#20171;&#32461;&#21862;&#65281;</P>
<H2><A id=_102></A>&#21021;&#35782;&#28176;&#36827;&#38405;&#35835;</H2>
<P>&#25226;&#30693;&#35782;&#35013;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#24182;&#19981;&#26159;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#38656;&#35201;&#20027;&#21160;&#22238;&#24518;&#21644;&#38388;&#38548;&#37325;&#22797;&#12290;&#20027;&#21160;&#22238;&#24518;&#65292;&#38656;&#35201;&#25105;&#20204;&#38024;&#23545;&#30693;&#35782;&#25552;&#38382;&#65292;&#26126;&#30830;&#30693;&#35782;&#30340;&#29992;&#36884;&#21644;&#20351;&#29992;&#26465;&#20214;&#12290;&#38388;&#38548;&#37325;&#22797;&#65292;&#38656;&#35201;&#25105;&#20204;&#22312;&#26085;&#21518;&#26102;&#19981;&#26102;&#26469;&#22238;&#39038;&#30693;&#35782;&#65292;&#35753;&#30693;&#35782;&#20445;&#30041;&#30340;&#26356;&#38271;&#20037;&#12290;</P>
<P>&#25152;&#20197;&#65292;&#30693;&#35782;&#36827;&#20837;&#38271;&#26399;&#35760;&#24518;&#38656;&#35201;&#19981;&#23569;&#26102;&#38388;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#36825;&#20010;&#26102;&#38388;&#26159;<STRONG>&#20197;&#22825;&#20026;&#21333;&#20301;</STRONG>&#35745;&#31639;&#30340;&#12290;&#32780;&#25105;&#20204;&#22312;&#32447;&#24615;&#38405;&#35835;&#20013;&#27809;&#26377;&#25226;<STRONG>&#39044;&#22791;&#30693;&#35782;</STRONG>&#35013;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#38405;&#35835;&#21518;&#25991;&#26102;&#24517;&#28982;&#36935;&#21040;<STRONG>&#29702;&#35299;&#38556;&#30861;</STRONG>&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#19981;&#39038;<STRONG>&#29702;&#35299;&#38556;&#30861;</STRONG>&#32487;&#32493;&#38405;&#35835;&#65292;&#20250;<STRONG>&#36234;&#26469;&#36234;&#25077;</STRONG>&#12290;&#22914;&#26524;&#20877;&#25226;&#36825;&#31181;&#19981;&#29702;&#35299;&#30340;&#30693;&#35782;&#24378;&#34892;&#35760;&#20303;&#65292;&#19981;&#20165;&#20250;&#24456;&#24555;&#24536;&#35760;&#65292;&#36824;&#20250;&#25439;&#23475;&#25105;&#20204;&#30340;<STRONG>&#23398;&#20064;&#21160;&#21147;</STRONG>&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#35814;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/295053968" target=_blank>&#26080;&#35821;&#20041;&#23398;&#20064;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="9" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P></BLOCKQUOTE>
<P>&#32780;&#19988;&#65292;&#20854;&#23454;<STRONG>&#30693;&#35782;&#30862;&#29255;&#21270;</STRONG>&#20063;&#26159;&#29702;&#35299;&#38556;&#30861;&#30340;&#19968;&#20010;&#36127;&#38754;&#32467;&#26524;&#12290;&#27809;&#26377;&#29702;&#35299;&#30340;&#27515;&#35760;&#30828;&#32972;&#65292;&#23548;&#33268;&#30693;&#35782;&#20043;&#38388;&#30340;&#32852;&#31995;&#19981;&#33021;&#24418;&#25104;<A href="https://zhuanlan.zhihu.com/p/264327134" target=_blank>&#36830;&#36143;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="10" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A>&#30340;&#35760;&#24518;&#65292;&#25105;&#20204;&#21482;&#35760;&#20303;&#20102;&#30693;&#35782;&#30340;&#24418;&#24335;&#65288;&#21363;&#23383;&#38754;&#34920;&#36848;&#65289;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#35814;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/281085595" target=_blank>&#19981;&#35201;&#22312;&#27809;&#26377;&#29702;&#35299;&#20043;&#21069;&#23601;&#21435;&#35760;&#24518;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="11" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P></BLOCKQUOTE>
<P>&#37027;&#20040;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#35753;&#25105;&#20204;&#30475;&#30475;&#35745;&#31639;&#26426;&#26159;&#24590;&#20040;&#20570;&#30340;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#31867;&#27604;</P>
<P>&#25226;&#38405;&#35835;&#19968;&#31687;&#25991;&#31456;&#35270;&#20316;&#19968;&#20010;&#36827;&#31243;&#65288;&#31216;&#20026;&#36827;&#31243; R&#65289;&#65292;&#36935;&#21040;&#38656;&#35201;&#21069;&#32622;&#30693;&#35782;&#32780;&#22312;&#35760;&#24518;&#20013;&#21448;&#25214;&#19981;&#21040;&#65292;&#23601;&#20687;&#19968;&#20010;&#36827;&#31243;&#35831;&#27714;&#19981;&#21040;&#23427;&#25152;&#38656;&#35201;&#30340;&#36164;&#28304;&#12290;</P>
<P>&#35831;&#27714;&#19981;&#21040;&#36164;&#28304;&#30340;&#36827;&#31243; R &#20250;&#21344;&#29992; CPU&#65292;&#20294;&#23427;&#21448;&#19981;&#24178;&#27963;&#65292;&#30333;&#30333;&#28010;&#36153; CPU &#30340;&#26102;&#38388;&#12290;</P>
<P>&#20026;&#20102;&#25552;&#39640; CPU &#30340;&#21033;&#29992;&#29575;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#36827;&#31243; R &#38459;&#22622;&#65292;&#36716;&#32780;&#35753;&#20854;&#20182;&#36827;&#31243;&#65288;&#27604;&#22914;&#38405;&#35835;&#21478;&#19968;&#31687;&#25991;&#31456;&#65289;&#20351;&#29992; CPU&#12290;</P>
<P>&#38459;&#22622;&#30340;&#36827;&#31243; R &#21017;&#38656;&#31561;&#24453;&#35831;&#27714;&#30340;&#36164;&#28304;&#65288;&#39044;&#22791;&#30693;&#35782;&#65289;&#23433;&#25490;&#21040;&#20301;&#65292;&#25165;&#21487;&#32487;&#32493;&#25191;&#34892;&#12290;</P>
<P>&#37027;&#20040;&#25105;&#20204;&#21487;&#20197;&#25226;&#24418;&#25104;&#38271;&#26399;&#35760;&#24518;&#35270;&#20026;&#21478;&#19968;&#20010;&#36827;&#31243;&#65288;&#31216;&#20026;&#36827;&#31243; M&#65289;&#12290;&#24418;&#25104;&#38271;&#26399;&#35760;&#24518;&#38656;&#35201;&#30561;&#30496;&#24041;&#22266;&#12289;&#20027;&#21160;&#22238;&#24518;&#21644;&#38388;&#38548;&#37325;&#22797;&#12290;&#30561;&#30496;&#24041;&#22266;&#24182;&#19981;&#21344;&#29992;&#30333;&#22825;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#36827;&#31243; M &#20250;&#22312;&#38388;&#38548;&#37325;&#22797;&#26102;&#21644;&#36827;&#31243; R &#22312;&#30333;&#22825;&#20132;&#26367;&#20351;&#29992; CPU &#26469;&#20570;&#20027;&#21160;&#22238;&#24518;&#12290;</P>
<P>&#24403;&#36827;&#31243; M &#25191;&#34892;&#21518;&#65292;&#30693;&#35782;&#36827;&#20837;&#20102;&#38271;&#26399;&#35760;&#24518;&#65292;&#36827;&#31243; R &#23601;&#21487;&#20197;&#20934;&#22791;&#23601;&#32490;&#65292;&#31561;&#24453;&#36816;&#34892;&#20102;&#12290;</P>
<P>&#24635;&#32467;&#19968;&#19979;&#65292;&#38405;&#35835;&#25991;&#31456;&#21644;&#38388;&#38548;&#37325;&#22797;&#38656;&#35201;&#20114;&#30456;&#21512;&#20316;&#65292;&#38405;&#35835;&#25991;&#31456;&#21487;&#20197;&#25552;&#20379;&#25152;&#38656;&#35201;&#35760;&#24518;&#30340;&#30693;&#35782;&#65292;&#20294;&#20063;&#38656;&#35201;&#39044;&#22791;&#30693;&#35782;&#30340;&#24110;&#21161;&#65292;&#38388;&#38548;&#37325;&#22797;&#21017;&#21487;&#20197;&#25226;&#30693;&#35782;&#35013;&#20837;&#38271;&#26399;&#35760;&#24518;&#65292;&#20197;&#20379;&#21518;&#32493;&#38405;&#35835;&#20351;&#29992;&#12290;</P></BLOCKQUOTE>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/9e/16/9e1657d1fda2ea80df42358546da239e_720x365.jpg" data-cubox-image-load="false" data-cubox-image-index="12" data-cubox-image-id="793ffb1ba539c2d9ae90cdead0835e83"></P>
<P>&#28176;&#36827;&#38405;&#35835;&#65292;&#20854;&#23454;&#23601;&#26159;&#36825;&#20010;&#24605;&#24819;&#30340;&#20307;&#29616;&#65306;&#38405;&#35835;&#19968;&#31687;&#25991;&#31456;&#65292;&#25226;&#30446;&#21069;&#21487;&#20197;&#29702;&#35299;&#30340;&#20869;&#23481;&#65288;&#21363;&#37027;&#20123;&#24050;&#32463;&#26377;&#39044;&#22791;&#30693;&#35782;&#24110;&#21161;&#30340;&#20869;&#23481;&#65289;&#21046;&#20316;&#25104;&#38382;&#31572;&#21345;&#29255;&#65292;&#20197;&#20379;&#38388;&#38548;&#37325;&#22797;&#21644;&#20027;&#21160;&#22238;&#24518;&#26469;&#23558;&#26032;&#30340;&#30693;&#35782;&#35013;&#20837;&#38271;&#26399;&#35760;&#24518;&#12290;&#24403;&#35835;&#21040;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;&#65292;&#20572;&#27490;&#38405;&#35835;&#65292;&#24320;&#22987;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#12290;</P>
<P>&#31561;&#31561;&#65292;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#65311;&#37027;&#20043;&#21069;&#30340;&#25991;&#31456;&#24590;&#20040;&#21150;&#65311;</P>
<P>&#25918;&#24515;&#65292;&#25105;&#20204;&#21482;&#26159;&#26242;&#26102;&#19981;&#32487;&#32493;&#38405;&#35835;&#65292;&#30452;&#21040;&#25105;&#20204;&#20570;&#22909;&#20934;&#22791;&#65292;&#20877;&#36827;&#34892;&#19979;&#19968;&#27425;&#38405;&#35835;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#28176;&#36827;&#38405;&#35835;&#30340;&#24847;&#24605;&#8212;&#8212;<STRONG>&#24490;&#24207;&#28176;&#36827;</STRONG>&#65292;&#20445;&#35777;&#27599;&#19968;&#27425;&#38405;&#35835;&#37117;&#24314;&#31435;&#22312;<STRONG>&#29702;&#35299;</STRONG>&#21644;<STRONG>&#35760;&#24518;</STRONG>&#39044;&#22791;&#30693;&#35782;&#30340;&#22522;&#30784;&#20043;&#19978;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#31867;&#27604;</P>
<P>&#24403;&#25105;&#20204;&#26377;&#24456;&#22810;&#25991;&#31456;&#35201;&#38405;&#35835;&#26102;&#65292;&#23601;&#20687;&#35745;&#31639;&#26426;&#20013;&#26377;&#22823;&#37327;&#36827;&#31243; R &#35201;&#22788;&#29702;&#12290;</P>
<P>&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#27599;&#20010;&#33021;&#22815;&#29702;&#35299;&#30340;&#30693;&#35782;&#28857;&#36827;&#34892;&#38271;&#26399;&#35760;&#24518;&#12290;&#23601;&#20687;&#35745;&#31639;&#26426;&#20013;&#38656;&#35201;&#23545;&#36827;&#31243; R &#20013;&#24471;&#21040;&#30340;&#30693;&#35782;&#35843;&#29992;&#36827;&#31243; M &#26469;&#23558;&#30693;&#35782;&#35013;&#20837;&#20869;&#23384;&#12290;</P>
<P>&#20026;&#20102;&#36991;&#20813;&#22312;&#38405;&#35835;&#20013;&#22240;&#20026;&#27809;&#26377;&#39044;&#22791;&#30693;&#35782;&#32780;&#21345;&#20303;&#65292;&#25105;&#20204;&#38656;&#35201;&#25442;&#19968;&#31687;&#25991;&#31456;&#38405;&#35835;&#12290;&#23601;&#20687;&#35745;&#31639;&#26426;&#23558;&#35831;&#27714;&#36164;&#28304;&#30340;&#36827;&#31243; R &#38459;&#22622;&#65292;&#35753;&#20854;&#20182;&#36827;&#31243; R &#20351;&#29992; CPU&#12290;</P>
<P>&#24418;&#25104;&#38271;&#26399;&#35760;&#24518;&#38656;&#35201;&#30561;&#30496;&#12289;&#20027;&#21160;&#22238;&#24518;&#21644;&#38388;&#38548;&#37325;&#22797;&#65292;&#23601;&#20687;&#35745;&#31639;&#26426;&#35843;&#29992;&#36827;&#31243; M &#23558;&#30693;&#35782;&#20889;&#20837;&#24182;&#20445;&#25345;&#22312;&#20869;&#23384;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#20040;&#19968;&#30475;&#65292;&#28176;&#36827;&#38405;&#35835;&#20284;&#20046;&#25402;&#31616;&#21333;&#30340;&#65292;&#20294;&#26159;&#35201;&#26126;&#30333;&#65292;&#24182;&#21457;&#24182;&#19981;&#26159;&#20813;&#36153;&#30340;&#65292;&#24182;&#21457;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#25910;&#30410;&#65292;&#20063;&#24102;&#26469;&#20102;&#19981;&#23569;&#30456;&#20851;&#30340;&#38382;&#39064;&#65306;</P>
<OL>
<LI>&#36339;&#36807;&#30340;&#25991;&#31456;&#20160;&#20040;&#26102;&#20505;&#38405;&#35835;&#65311; 
<LI>&#35813;&#24590;&#20040;&#21046;&#20316;&#26131;&#20110;&#35760;&#24518;&#21644;&#20351;&#29992;&#30340;&#38382;&#31572;&#21345;&#29255;&#65311; 
<LI>&#24590;&#20040;&#23433;&#25490;&#38382;&#31572;&#21345;&#29255;&#30340;&#38388;&#38548;&#37325;&#22797;&#65311; 
<LI>&#24590;&#20040;&#20132;&#38169;&#38405;&#35835;&#19982;&#35760;&#24518;&#65311; 
<LI>&#25105;&#24819;&#35835;&#21644;&#24819;&#35760;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#24590;&#20040;&#26435;&#34913;&#65311;</LI></OL>
<P>&#29616;&#22312;&#24819;&#26469;&#65292;Anki &#26412;&#36523;&#21482;&#33021;&#35299;&#20915;&#38382;&#39064; 3&#65292;&#20854;&#20182;&#29615;&#33410;&#21482;&#33021;&#30001;&#20351;&#29992;&#32773;&#33258;&#24049;&#35299;&#20915;&#12290;&#32780; SuperMemo &#33021;&#35299;&#20915; 1,3,4,5&#65292;&#24182;&#19988;&#36741;&#21161;&#20351;&#29992;&#32773;&#35299;&#20915;&#38382;&#39064; 2&#12290;</P>
<H2><A id=_164></A>&#28145;&#20837;&#28176;&#36827;&#38405;&#35835;</H2>
<P>&#20851;&#20110;&#38382;&#39064; 3&#65292;&#31508;&#32773;&#24050;&#32463;&#32763;&#35793;&#25110;&#20171;&#32461;&#20102;&#24456;&#22810;&#30456;&#20851;&#29702;&#35770;&#21644;&#25216;&#26415;&#65292;&#22312;&#27492;&#22788;&#19981;&#20877;&#36184;&#36848;&#65292;&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/179076885" target=_blank>&#35760;&#24518;&#30340;&#21452;&#32452;&#20998;&#27169;&#22411;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="13" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A>&#12290;</P>
<P>&#20851;&#20110;&#38382;&#39064; 1,4,5&#65292;SuperMemo &#25552;&#20986;&#20102;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#27010;&#24565;&#12290;&#65288;&#26159;&#19981;&#26159;&#24456;&#20687;&#25805;&#20316;&#31995;&#32479;&#37324;&#30340;&#36827;&#31243;&#35843;&#24230;&#65311;<A href="https://zhuanlan.zhihu.com/p/303204832" target=_blank>&#27779;&#20857;&#23612;&#20122;&#20811;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="14" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A><SPAN>&nbsp;</SPAN>&#21338;&#22763;&#26524;&#28982;&#26159;&#35745;&#31639;&#26426;&#19987;&#19994;&#20986;&#36523;233&#65289;</P>
<P>&#20851;&#20110;&#38382;&#39064; 2&#65292;SuperMemo &#23558;&#28176;&#36827;&#38405;&#35835;&#21010;&#20998;&#20026; 6 &#20010;&#21160;&#20316;&#65306;&#23548;&#20837;&#12289;&#38405;&#35835;&#12289;&#25913;&#20889;&#12289;&#25688;&#24405;&#12289;&#25366;&#31354;&#12289;&#22238;&#24518;&#12290;&#36825;&#26159;&#28176;&#36827;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;</P>
<H3><A id=_172></A>&#20248;&#20808;&#32423;&#38431;&#21015;</H3>
<P>&#22312;&#20248;&#20808;&#32423;&#38431;&#21015;&#20013;&#65292;&#25152;&#26377;&#30340;&#38382;&#31572;&#21345;&#29255;&#21644;&#25991;&#31456;&#37117;&#20250;&#26377;&#19981;&#21516;&#30340;&#20248;&#20808;&#32423;&#65292;&#26681;&#25454;&#20248;&#20808;&#32423;&#22823;&#23567;&#25490;&#24207;&#12290;</P>
<P>&#36890;&#36807;&#20248;&#20808;&#32423;&#38431;&#21015;&#65292;SuperMemo &#20250;&#20445;&#35777;&#39640;&#20248;&#20808;&#32423;&#65288;&#25490;&#21517;&#38752;&#21069;&#65289;&#30340;&#20869;&#23481;&#20248;&#20808;&#20986;&#29616;&#12290;&#22914;&#26524;&#25105;&#20204;&#26080;&#27861;&#23436;&#25104;&#27599;&#22825;&#30340;&#25152;&#26377;&#38405;&#35835;&#21644;&#35760;&#24518;&#65292;SuperMemo &#21487;&#20197;&#33258;&#21160;&#24310;&#36831;&#20302;&#20248;&#20808;&#32423;&#30340;&#20869;&#23481;&#65292;&#24110;&#21161;&#25105;&#20204;&#26435;&#34913;&#23398;&#20064;&#19982;&#26102;&#38388;&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/04/ea/04ea90ac8b3530f30fc17f19ef7e1c41_325x564.jpg" data-cubox-image-load="false" data-cubox-image-index="15" data-cubox-image-id="f73717c9c3d3c842a83664cd29c03e63"></P>
<P>&#27880;&#65306;T &#34920;&#31034;&#25991;&#31456;&#65292;L &#34920;&#31034;&#38382;&#31572;&#21345;&#29255;</P>
<P>&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://www.yuque.com/supermemo/wiki/priority_queue" target=_blank>Priority queue &#20248;&#20808;&#32423;&#38431;&#21015;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="16" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P>
<H3><A id=_6__184></A>&#28176;&#36827;&#30340; 6 &#20010;&#21160;&#20316;</H3>
<H4><A id=_186></A>&#23548;&#20837;</H4>
<P>&#23548;&#20837;&#65292;&#26159;&#25105;&#20204;&#28176;&#36827;&#30340;&#31532;&#19968;&#27493;&#12290;&#23548;&#20837;&#20160;&#20040;&#20869;&#23481;&#65292;&#20043;&#21518;&#30340;&#19968;&#31995;&#21015;&#21152;&#24037;&#37117;&#20250;&#20197;&#27492;&#20026;&#22522;&#30784;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#20204;&#25226; SuperMemo &#35270;&#20316;&#25105;&#20204;&#27599;&#26085;&#30340;&#23398;&#20064;&#24037;&#20855;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#24910;&#37325;&#36873;&#25321;&#23548;&#20837;&#30340;&#26448;&#26009;&#65292;&#22240;&#20026;&#20302;&#36136;&#30340;&#25991;&#31456;&#21482;&#20250;&#28010;&#36153;&#25105;&#20204;&#30340;&#26102;&#38388;&#12290;</P>
<P>&#21516;&#26102;&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#23398;&#20064;&#21160;&#21147;&#30340;&#34920;&#29616;&#12290;&#25105;&#20204;&#30340;&#23398;&#20064;&#21160;&#21147;&#20250;&#39537;&#20351;&#25105;&#20204;&#36873;&#25321;&#24863;&#20852;&#36259;&#30340;&#26448;&#26009;&#65292;&#20294;&#26159;&#25105;&#20204;&#20381;&#28982;&#35201;&#23545;&#23398;&#20064;&#20869;&#23481;&#36827;&#34892;&#19968;&#20123;&#25361;&#36873;&#65292;&#36825;&#37324;&#26159;&#20960;&#20010;&#25105;&#35748;&#20026;&#27604;&#36739;&#26377;&#29992;&#30340;&#25361;&#36873;&#26631;&#20934;&#65306;</P>
<OL>
<LI>&#22522;&#30784;&#20808;&#20110;&#23454;&#29992; 
<LI>&#20852;&#36259;&#20808;&#20110;&#21151;&#21033;</LI></OL>
<P>&#31532;&#19968;&#26465;&#24456;&#22909;&#29702;&#35299;&#65292;&#30693;&#35782;&#19981;&#20165;&#22312;&#19968;&#26412;&#20070;&#20013;&#26377;&#21069;&#21518;&#20381;&#36182;&#20851;&#31995;&#65292;&#22312;&#19968;&#20010;&#39046;&#22495;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;&#25171;&#22909;&#22522;&#30784;&#23545;&#23398;&#20250;&#21518;&#32493;&#23454;&#29992;&#30340;&#20869;&#23481;&#26377;&#24456;&#22823;&#24110;&#21161;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#27809;&#26377;&#22522;&#30784;&#23601;&#38590;&#20197;&#23398;&#20064;&#21518;&#32493;&#30340;&#30693;&#35782;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#23601;&#27604;&#22914;&#21482;&#26377;&#23398;&#20064;&#20102; C &#35821;&#35328;&#12289;&#35745;&#31639;&#26426;&#32452;&#25104;&#21407;&#29702;&#12289;&#25968;&#25454;&#32467;&#26500;&#65292;&#25105;&#20204;&#25165;&#26377;&#21150;&#27861;&#29702;&#35299;&#25805;&#20316;&#31995;&#32479;&#20013;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#31532;&#20108;&#26465;&#24590;&#20040;&#29702;&#35299;&#21602;&#65311;&#36825;&#21448;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#35805;&#39064;&#20102;&#65292;&#36825;&#37324;&#23601;&#31616;&#21333;&#35828;&#19968;&#19979;&#30495;&#27491;&#30340;&#20852;&#36259;&#35813;&#24590;&#20040;&#21028;&#26029;&#65306;</P>
<P>&#19977;&#20998;&#38047;&#28909;&#24230;&#12289;&#21160;&#26426;&#24102;&#26377;&#12304;&#21151;&#21033;&#12305;&#22240;&#32032;&#12289;&#26469;&#33258;&#12304;&#22806;&#22312;&#12305;&#30340;&#21160;&#26426;&#12289;&#12304;&#32431;&#24863;&#23448;&#12305;&#30340;&#21050;&#28608;&#23548;&#33268;&#30340;&#34892;&#20026;&#12289;&#12304;&#34987;&#21160;&#12305;&#30340;&#34892;&#20026;&#12289;&#22987;&#32456;&#20572;&#30041;&#22312;&#12304;&#24515;&#29702;&#33298;&#36866;&#21306;&#12305;&#65292;&#19981;&#26159;&#30495;&#27491;&#30340;&#20852;&#36259;&#12290;</P>
<P>&#21160;&#26426;&#26469;&#33258;&#20869;&#24515;&#12289;&#25345;&#32493;&#26102;&#38388;&#38271;&#36798;&#22810;&#24180;&#12289;&#24605;&#32500;&#39640;&#24230;&#21442;&#19982;&#12289;&#24895;&#24847;&#20184;&#20986;&#36739;&#39640;&#30340;&#20195;&#20215;&#12289;&#25345;&#32493;&#30340;&#33258;&#25105;&#25552;&#21319;&#65288;&#36208;&#20986;&#24515;&#29702;&#33298;&#36866;&#21306;&#65289;&#23384;&#22312;&#12304;&#24515;&#27969;&#12305;&#65288;&#29289;&#25105;&#20004;&#24536;&#65289;&#30340;&#29616;&#35937;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20852;&#36259;&#12290;</P>
<P>&#36825;&#26679;&#30475;&#26469;&#65292;&#21487;&#33021;&#25105;&#23545; Anki &#21644; SuperMemo &#36825;&#31867;&#23398;&#20064;&#24037;&#20855;&#21487;&#33021;&#26377;&#30528;&#30495;&#27491;&#30340;&#20852;&#36259;&#65292;2333&#65288;&#24403;&#28982;&#65292;&#20889;&#30693;&#20046;&#20063;&#24456;&#24555;&#20048;&#21704;&#21704;&#65289;</P>
<P>&#20851;&#20110;&#23398;&#20064;&#30340;&#20048;&#36259;&#65292;&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/64571517" target=_blank>6 &#23398;&#20064;&#20869;&#39537;&#21147;&#21644;&#22870;&#21169;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="17" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P>
<H4><A id=_209></A>&#38405;&#35835;</H4>
<P>&#23548;&#20837;&#20102;&#25991;&#31456;&#65292;&#33258;&#28982;&#26159;&#35201;&#38405;&#35835;&#12290;&#20851;&#20110;&#22914;&#20309;&#38405;&#35835;&#65292;&#22823;&#23478;&#35835;&#20102;&#36825;&#20040;&#22810;&#24180;&#20070;&#24212;&#35813;&#37117;&#26377;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#25105;&#23601;&#21482;&#35762;&#20960;&#20010;&#35201;&#28857;&#65306;</P>
<OL>
<LI>&#27880;&#24847;&#27010;&#24565;&#21644;&#26041;&#27861; 
<LI>&#27880;&#24847;&#35770;&#39064;&#21644;&#32467;&#35770;</LI></OL>
<P>&#31532;&#19968;&#28857;&#24456;&#22909;&#29702;&#35299;&#65292;&#27010;&#24565;&#21644;&#26041;&#27861;&#37117;&#23646;&#20110;&#25277;&#35937;&#30693;&#35782;&#65292;&#36866;&#29992;&#30340;&#33539;&#22260;&#24456;&#24191;&#27867;&#65288;&#27604;&#22914;&#36827;&#31243;&#30340;&#27010;&#24565;&#34987;&#29992;&#20110;&#29702;&#35299;&#23398;&#20064;&#21644;&#35760;&#24518;&#65292;&#36827;&#31243;&#35843;&#24230;&#30340;&#26041;&#27861;&#34987;&#29992;&#20110;&#28176;&#36827;&#38405;&#35835;&#65289;&#65292;&#36825;&#31181;&#20869;&#23481;&#26159;&#38405;&#35835;&#20013;&#26368;&#38656;&#35201;&#29702;&#35299;&#30340;&#20869;&#23481;&#12290;</P>
<P>&#31532;&#20108;&#28857;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#25235;&#20303;&#25991;&#31456;&#20027;&#26088;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#22909;&#21028;&#26029;&#21738;&#20123;&#26159;&#20316;&#32773;&#20559;&#39064;&#30340;&#20449;&#24687;&#65288;233&#65292;&#20316;&#32773;&#20063;&#19981;&#26159;&#23436;&#32654;&#30340;&#65289;&#65292;&#36873;&#25321;&#19982;&#20027;&#39064;&#26368;&#30456;&#20851;&#30340;&#20869;&#23481;&#38405;&#35835;&#65292;&#24182;&#35201;&#23613;&#24555;&#26126;&#30333;&#25991;&#31456;&#30340;&#32467;&#35770;&#65292;&#26041;&#20415;&#21518;&#32493;&#20998;&#26512;&#35770;&#35777;&#12290;</P>
<H4><A id=_220></A>&#25913;&#20889;</H4>
<P>&#25913;&#20889;&#24448;&#24448;&#26159;&#34987;&#20154;&#24573;&#30053;&#30340;&#19968;&#20010;&#20851;&#38190;&#27493;&#39588;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#23545;&#19968;&#27573;&#20869;&#23481;&#21313;&#20998;&#29087;&#24713;&#65292;&#20294;&#26159;&#30495;&#35201;&#36816;&#29992;&#30340;&#26102;&#20505;&#21364;&#21457;&#25381;&#19981;&#20986;&#26469;&#12290;&#36825;&#23601;&#26159;&#8220;&#29087;&#24713;&#24863;&#8221;&#22312;&#27450;&#39575;&#25105;&#20204;&#65292;&#20197;&#20026;&#25105;&#20204;&#23398;&#20250;&#20102;&#12290;</P>
<P>&#21478;&#22806;&#65292;&#25913;&#20889;&#20063;&#26159;&#20026;&#20102;&#26041;&#20415;&#21518;&#32493;&#22788;&#29702;&#65292;&#27604;&#22914;&#34917;&#20805;&#19968;&#19979;&#25991;&#31456;&#37324;&#30340;&#25351;&#20195;&#12290;&#23558;&#20195;&#35789;&#26367;&#25442;&#20026;&#25351;&#20195;&#23545;&#35937;&#65292;&#36991;&#20813;&#20043;&#21518;&#22797;&#20064;&#26102;&#30475;&#21040;&#20182;&#12289;&#23427;&#12289;&#22905;&#65292;&#19968;&#33080;&#25077;&#36924;&#12290;</P>
<P>&#25913;&#20889;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#33021;&#25226;&#21477;&#23376;&#30340;&#32452;&#32455;&#36923;&#36753;&#25286;&#25955;&#65292;&#36824;&#21407;&#20026;&#30693;&#35782;&#26412;&#36523;&#30340;&#36923;&#36753;&#12290;&#22914;&#20309;&#29702;&#35299;&#65311;&#30475;&#30475;&#36825;&#20010;&#20363;&#23376;&#23601;&#25026;&#20102;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/24/c7/24c7e5ac253678a341cc569753f40de6_681x683.jpg" data-cubox-image-load="false" data-cubox-image-index="18" data-cubox-image-id="61f0e329d5fc833bfe9d840cfab6c05e"></P>
<P>&#25913;&#20889;&#36824;&#33021;&#26174;&#33879;&#38477;&#20302;&#25105;&#20204;&#30340;&#35760;&#24518;&#38590;&#24230;&#65292;&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062">&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#30340;&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#32467;&#26500;&#19982;&#34920;&#36848;</A></P>
<H4><A id=_232></A>&#25688;&#24405;</H4>
<P>&#28176;&#36827;&#37324;&#30340;&#25688;&#24405;&#23601;&#20687;&#30011;&#37325;&#28857;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/14/e6/14e6a9e9c52e153cc7c5a6060c92fc4f_720x571.jpg" data-cubox-image-load="false" data-cubox-image-index="19" data-cubox-image-id="0a637ec032f3aa213c8623c1ca505b0f"></P>
<P>&#19981;&#36807;&#19982;&#21010;&#37325;&#28857;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#28176;&#36827;&#38405;&#35835;&#20013;&#25688;&#24405;&#30340;&#37325;&#28857;&#20250;&#21464;&#25104;&#19968;&#31687;&#26032;&#30340;&#25991;&#31456;&#65292;&#21152;&#20837;&#38431;&#21015;&#31561;&#24453;&#38405;&#35835;&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/68/09/6809b571551eb5128c9dd7986c272a29_622x350.jpg" data-cubox-image-load="false" data-cubox-image-index="20" data-cubox-image-id="01cf3ee123ec21c844c6b53771549103"></P>
<P>&#36825;&#26679;&#30340;&#22909;&#22788;&#23601;&#26159;&#65292;&#25105;&#20204;&#21487;&#20197;&#19981;&#24517;&#39532;&#19978;&#21046;&#20316;&#38382;&#31572;&#21345;&#29255;&#65292;&#32780;&#26159;&#35753;&#36825;&#20123;&#29255;&#27573;&#20877;&#39134;&#19968;&#20250;&#20799;&#65292;&#36825;&#20123;&#22797;&#26434;&#30340;&#29255;&#27573;&#20250;&#22312;&#19981;&#26029;&#30340;&#25913;&#20889;&#21644;&#25688;&#24405;&#20013;&#21464;&#25104;&#34920;&#36848;&#33391;&#22909;&#30340;&#30693;&#35782;&#12290;</P>
<H4><A id=_244></A>&#25366;&#31354;</H4>
<P>&#25366;&#31354;&#21487;&#20197;&#35828;&#26159;&#21046;&#20316;&#38382;&#31572;&#21345;&#29255;&#26368;&#26041;&#20415;&#30340;&#26041;&#27861;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/4b/00/4b00f736081ed8f4b07596ec8583774e_720x374.jpg" data-cubox-image-load="false" data-cubox-image-index="21" data-cubox-image-id="3634760f32713acf4538828ad849c11f"></P>
<P>&#22312;&#21046;&#20316;&#38382;&#31572;&#21345;&#29255;&#26102;&#65292;&#25105;&#20204;&#24448;&#24448;&#35201;&#22797;&#21046;&#24456;&#22810;&#30456;&#21516;&#30340;&#20869;&#23481;&#12290;&#32780;&#36890;&#36807;&#25366;&#31354;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#22312;&#21407;&#21477;&#19978;&#19968;&#38190;&#29983;&#25104;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#25366;&#31354;&#20063;&#26377;&#23427;&#30340;&#38382;&#39064;&#25152;&#22312;&#65306;&#22826;&#22810;&#30340;&#25552;&#31034;&#20449;&#24687;&#12289;&#19981;&#26126;&#30340;&#25552;&#38382;&#25351;&#21521;&#65292;&#31561;&#31561;&#12290;&#36825;&#38656;&#35201;&#25105;&#20204;&#36827;&#19968;&#27493;&#25913;&#20889;&#25165;&#33021;&#35299;&#20915;&#12290;</P>
<P>&#20294;&#26159;&#25913;&#20889;&#35201;&#33457;&#30340;&#26102;&#38388;&#21487;&#33021;&#27604;&#20302;&#20248;&#20808;&#32423;&#30693;&#35782;&#30340;&#22797;&#20064;&#26102;&#38388;&#36824;&#38271;&#65292;&#36825;&#26174;&#28982;&#26159;&#19981;&#21512;&#31639;&#30340;&#65292;&#25152;&#20197;&#22312;&#28176;&#36827;&#20013;&#25105;&#20204;&#36824;&#35201;&#20570;&#20986;&#21462;&#33293;&#12290;</P>
<P>&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/283017134" target=_blank>&#38388;&#38548;&#37325;&#22797;&#20013;&#30340;&#31616;&#21270;&#19982;&#20887;&#20313;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="22" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P>
<H4><A id=_258></A>&#22238;&#24518;</H4>
<P>&#20027;&#21160;&#22238;&#24518;&#12289;&#27979;&#35797;&#25928;&#24212;&#36825;&#20123;&#20869;&#23481;&#35828;&#36807;&#24456;&#22810;&#20102;&#65292;&#20182;&#20204;&#30340;&#25928;&#26524;&#26159;&#26377;&#31185;&#23398;&#35777;&#26126;&#30340;&#65292;&#35814;&#24773;&#35831;&#35265;&#65306;<A href="https://zhuanlan.zhihu.com/p/57113246" target=_blank>&#12304;&#29702;&#35770;&#12305;&#27979;&#35797;&#25928;&#24212;&#8212;&#8212;&#20160;&#20040;&#65311;&#32771;&#35797;&#26377;&#21161;&#20110;&#25105;&#30340;&#23398;&#20064;&#65311;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg" data-cubox-image-load="false" data-cubox-image-index="23" data-cubox-image-id="5d4b98000fd34a10d629418f498c969f"></A></P>
<P>&#25105;&#24819;&#24378;&#35843;&#30340;&#37325;&#28857;&#26159;&#65292;&#30693;&#35782;&#26159;&#33258;&#24049;&#30340;&#65292;&#23545;&#30693;&#35782;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#33258;&#24049;&#36127;&#36131;&#12290;&#26681;&#25454;&#33258;&#24049;&#30340;&#21453;&#39304;&#20005;&#26684;&#25171;&#20998;&#65292;&#23545;&#31639;&#27861;&#21644;&#23545;&#33258;&#24049;&#37117;&#26377;&#22909;&#22788;&#12290;</P>
<H2><A id=_264></A>&#32467;&#35821;</H2>
<P>&#28176;&#36827;&#23398;&#20064;&#20854;&#23454;&#24182;&#19981;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#27010;&#24565;&#65292;&#20294;&#26159;&#22312;&#23398;&#20064;&#19978;&#23454;&#29616;&#24182;&#21457;&#30830;&#23454;&#24456;&#21453;&#30452;&#35273;&#12290;&#24076;&#26395;&#26412;&#25991;&#33021;&#22815;&#24110;&#22823;&#23478;&#29702;&#28165;&#24605;&#36335;&#65292;&#29702;&#35299;&#21040;&#28176;&#36827;&#23398;&#20064;&#30340;&#26680;&#24515;&#12290;&#21738;&#24597;&#19981;&#20351;&#29992; SuperMemo&#65292;&#28176;&#36827;&#23398;&#20064;&#30340;&#24605;&#24819;&#25110;&#35768;&#20063;&#33021;&#22312;&#22823;&#23478;&#30340;&#23398;&#20064;&#29983;&#27963;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;</P>
<P>&#31069;&#22823;&#23478;&#23398;&#20064;&#39034;&#21033;&#65281;</P>
<P>2020 &#24180; 11 &#26376; 23 &#26085;</P>
<P>&#21494;&#23803;&#23779;</P>
<BLOCKQUOTE class=default>
<P>&#24425;&#34507;&#25581;&#26195;&#65306;</P>
<P>IRAPP &#23601;&#26159; Incremental Reading: A Programmer&#39;s Perspective&#65292;&#33268;&#25964;&#19968;&#19979; CSAPP&#65292;23333</P></BLOCKQUOTE></DIV></DIV>
<DIV class=article-navigation><SPAN class=prev>&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450558">&#24515;&#29702;&#23398;&#35270;&#35282;</A></SPAN><SPAN class=next>&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450637">&#31532; 1 &#31456; &#20026;&#20160;&#20040;&#28176;&#36827;&#23398;&#20064;</A></SPAN>