<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> SuperMemo &#35299;&#20915;&#20102;&#21738;&#20123;&#38382;&#39064;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-559316465>
<H1 data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"><A id=SuperMemo__0 data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"></A>SuperMemo &#30340;&#19977;&#22823;&#27169;&#22359;&#65292;&#35299;&#20915;&#35760;&#24518;&#30340;&#19977;&#22823;&#38382;&#39064;&#65281;</H1>
<BLOCKQUOTE class=default>
<P>&#20316;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<H2><A id=_4></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_4">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_8">&#22826;&#38271;&#19981;&#30475;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_14">&#24341;&#35328;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_34">&#35760;&#24518;&#31639;&#27861;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_73">&#28176;&#36827;&#38405;&#35835;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_118">&#20248;&#20808;&#32423;&#38431;&#21015;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450562#_154">&#32467;&#35821;</A></LI></UL></DIV>
<H2><A id=_8></A>&#22826;&#38271;&#19981;&#30475;</H2>
<UL>
<LI>&#35760;&#24518;&#31639;&#27861;&#65306;&#35299;&#20915;&#35760;&#24518;&#30340;&#25968;&#37327;&#38382;&#39064; 
<LI>&#28176;&#36827;&#38405;&#35835;&#65306;&#35299;&#20915;&#35760;&#24518;&#30340;&#36136;&#37327;&#38382;&#39064; 
<LI>&#20248;&#20808;&#32423;&#38431;&#21015;&#65306;&#35299;&#20915;&#35760;&#24518;&#30340;&#20215;&#20540;&#38382;&#39064;</LI></UL>
<H2><A id=_14></A>&#24341;&#35328;</H2>
<P>&#22909;&#20037;&#19981;&#35265;&#65292;&#35835;&#32773;&#26379;&#21451;&#20204;&#65281;&#25402;&#20037;&#27809;&#20889;&#21407;&#21019;&#20102;&#65292;&#20170;&#22825;&#26377;&#20102;&#28789;&#24863;&#65292;&#23601;&#26469;&#20889;&#20889;&#12290;</P>
<P>&#36825;&#27425;&#25105;&#20204;&#20174;&#26356;&#25277;&#35937;&#30340;&#23618;&#27425;&#26469;&#30475;&#30475; SuperMemo &#26159;&#24590;&#26679;&#35299;&#20915;&#35760;&#24518;&#38382;&#39064;&#30340;&#12290;</P>
<P>&#21333;&#30475; SuperMemo &#22914;&#20170;<STRONG>&#28009;&#22914;&#28895;&#28023;&#30340;&#21151;&#33021;</STRONG>&#21644;<STRONG>&#19978;&#19990;&#32426;&#39118;&#26684;&#30340;&#30028;&#38754;</STRONG>&#65292;&#19981;&#23569;&#20837;&#38376;&#32773;&#37117;&#35273;&#24471; SuperMemo &#38750;&#24120;&#22797;&#26434;&#65292;&#23436;&#20840;&#25630;&#19981;&#26126;&#30333;&#36825;&#20123;&#21151;&#33021;<STRONG>&#23545;&#35760;&#24518;&#26377;&#20160;&#20040;&#24110;&#21161;</STRONG>&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/ab/fc/abfcaf24566bc6184084b937dd23559a_720x472.png"></P>
<P>&#20026;&#20102;&#26356;&#22909;&#22320;&#21078;&#26512; SuperMemo&#65292;&#25105;&#21457;&#29616;&#20174;<STRONG>&#26102;&#38388;&#39034;&#24207;</STRONG>&#26469;&#20998;&#26512;&#26159;&#19968;&#26465;&#19981;&#38169;&#30340;&#36335;&#24452;&#12290;</P>
<P>&#20197;&#19979;&#23601;&#26159; SuperMemo &#20027;&#35201;&#27169;&#22359;&#24341;&#20837;&#30340;&#26102;&#38388;&#65306;</P>
<UL>
<LI>&#35760;&#24518;&#31639;&#27861;(&#22987;&#20110;<A href="https://zhuanlan.zhihu.com/p/97887756" target=_blank>SuperMemo 1 (1987)<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>) 
<LI>&#28176;&#36827;&#38405;&#35835;(&#22987;&#20110;<A href="https://super-memory.com/articles/soft/sm10.htm" target=_blank>SuperMemo 10 (2000)<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>) 
<LI>&#20248;&#20808;&#32423;&#38431;&#21015;(&#22987;&#20110;<A href="https://super-memory.com/archive/help2006/new2006.htm" target=_blank>SuperMemo 13 (2006)<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>)</LI></UL>
<P>&#25509;&#19979;&#26469;&#25105;&#20204;&#23601;&#25353;&#29031;&#36825;&#20010;&#39034;&#24207;&#20998;&#26512;&#19968;&#19979;&#65292;&#36825;&#20123;&#27169;&#22359;&#20998;&#21035;<STRONG>&#35299;&#20915;&#20102;&#20160;&#20040;</STRONG>&#38382;&#39064;&#65292;&#20197;&#21450;&#23427;&#20204;&#26159;<STRONG>&#22914;&#20309;&#35299;&#20915;</STRONG>&#30340;&#12290;</P>
<H2><A id=_34></A>&#35760;&#24518;&#31639;&#27861;</H2>
<BLOCKQUOTE class=default>
<P>&#21487;&#33021;&#26377;&#20123;&#35835;&#32773;&#26379;&#21451;&#19981;&#30693;&#36947; SuperMemo &#30340;&#35760;&#24518;&#31639;&#27861;&#26377;&#22810;&#27969;&#34892;&#65292;&#20854; 1987 &#24180;&#21457;&#24067;&#30340; SM-2 &#31639;&#27861;&#27491;&#26159; Anki &#31639;&#27861;&#30340;&#21407;&#22411;&#12290;</P></BLOCKQUOTE>
<P>&#37027;&#20040;&#35760;&#24518;&#31639;&#27861;&#31350;&#31455;&#35299;&#20915;&#20102;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#25105;&#20204;&#20808;&#20174;<STRONG>&#20004;&#20010;&#30452;&#35273;</STRONG>&#24320;&#22987;&#35828;&#36215;&#65306;</P>
<UL>
<LI>&#22914;&#26524;&#25105;&#20204;&#22797;&#20064;&#20004;&#27425;&#65292;&#25105;&#20204;&#23601;&#33021;&#26356;&#22909;&#22320;&#35760;&#20303;&#23427;&#12290;&#36825;&#24456;&#26126;&#26174;&#65292;&#19981;&#26159;&#21527;&#65311;&#22914;&#26524;&#25105;&#20204;&#25226;&#23427;&#22797;&#20064;&#19977;&#36941;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#35760;&#24471;&#26356;&#28165;&#26970;&#12290; 
<LI>&#22914;&#26524;&#25105;&#20204;&#35760;&#20303;&#19968;&#32452;&#30693;&#35782;&#65292;&#23427;&#20204;&#23558;&#36880;&#28176;&#20174;&#35760;&#24518;&#20013;&#28040;&#22833;&#65292;&#21363;&#19981;&#26159;&#19968;&#27425;&#20840;&#37096;&#28040;&#22833;&#12290;&#36825;&#22312;&#29983;&#27963;&#20013;&#24456;&#23481;&#26131;&#35266;&#23519;&#21040;&#12290;&#35760;&#24518;&#26377;&#19981;&#21516;&#30340;&#23551;&#21629;&#12290;</LI></UL>
<P>&#36825;&#20004;&#31181;&#30452;&#35273;&#24212;&#35813;&#35753;&#27599;&#20010;&#20154;&#37117;&#24819;&#30693;&#36947;&#65306;&#25105;&#20204;&#22833;&#21435;&#20102;<STRONG>&#22810;&#23569;</STRONG>&#30693;&#35782;&#65292;&#36895;&#24230;&#26377;<STRONG>&#22810;&#24555;</STRONG>&#65311;&#25105;&#20204;&#19979;&#19968;&#27425;&#24212;&#35813;<STRONG>&#20160;&#20040;&#26102;&#20505;</STRONG>&#22797;&#20064;&#65311;</P>
<P>&#24403;&#25105;&#20204;&#38382;&#20986;&#36825;&#20123;&#38382;&#39064;&#20043;&#26102;&#65292;&#20154;&#31867;&#35760;&#24518;&#35268;&#24459;&#20043;&#38376;&#20415;&#25171;&#24320;&#20102;&#12290;</P>
<P>&#35760;&#24518;&#19982;&#36951;&#24536;&#26412;&#36136;&#19978;&#26159;&#19968;&#20010;<STRONG>&#38543;&#26426;&#36807;&#31243;</STRONG>&#12290;&#32780;&#35760;&#24518;&#31639;&#27861;&#65292;&#21017;&#26159;&#23545;&#36825;&#20010;&#38543;&#26426;&#36807;&#31243;&#30340;&#24314;&#27169;&#19982;&#20248;&#21270;&#65292;&#20174;&#32780;&#35745;&#31639;&#20986;&#26368;&#20339;&#30340;<STRONG>&#22797;&#20064;&#38388;&#38548;</STRONG>&#12290;</P>
<P>&#21487;&#33021;&#26377;&#20154;&#20250;&#38382;&#65292;&#36825;&#36824;&#38656;&#35201;&#24314;&#27169;&#65311;&#36824;&#38656;&#35201;&#31639;&#27861;&#65311;&#25105;&#33258;&#24049;&#23433;&#25490;&#20010; 1 3 5 7 &#22825;&#19981;&#23601;&#34892;&#20102;&#65311;</P>
<P>&#35802;&#28982;&#65292;&#21482;&#35201;&#26377;&#22797;&#20064;&#65292;&#23601;&#20250;&#26377;&#25928;&#26524;&#65292;&#22797;&#20064;&#30340;&#38388;&#38548;&#26080;&#38750;&#26159;&#24433;&#21709;&#25928;&#26524;&#30340;&#19968;&#20010;&#21464;&#37327;&#32610;&#20102;&#12290;</P>
<P>&#20294;&#26159;&#36825;&#21477;&#35805;&#23601;&#36319;&#12300;&#21482;&#35201;&#26377;&#21162;&#21147;&#65292;&#23601;&#20250;&#26377;&#25928;&#26524;&#65292;&#24590;&#26679;&#21162;&#21147;&#26080;&#38750;&#26159;&#24433;&#21709;&#23398;&#20064;&#30340;&#19968;&#20010;&#21464;&#37327;&#32610;&#20102;&#12301;&#19968;&#26679;&#26080;&#29992;&#12290;</P>
<P>&#20107;&#23454;&#35777;&#26126;&#65292;&#22797;&#20064;&#38388;&#38548;<STRONG>&#22826;&#38271;</STRONG>&#21644;<STRONG>&#22826;&#30701;</STRONG>&#65292;&#37117;&#20250;<STRONG>&#21152;&#37325;&#22797;&#20064;</STRONG>&#30340;&#36127;&#25285;&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/1d/77/1d775a61c730bc52064a0a098feffd84_548x394.jpg"></P>
<P>&#22914;&#20309;&#29702;&#35299;&#65311;&#38388;&#38548;&#30701;&#65292;&#21487;&#20197;&#20445;&#35777;&#33258;&#24049;&#24536;&#24471;&#23569;&#65292;&#20294;&#26159;&#36825;&#26159;&#29992;&#26102;&#38388;&#25442;&#30340;&#12290;&#38388;&#38548;&#38271;&#65292;&#30475;&#20284;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#65292;&#28982;&#32780;&#20854;&#36896;&#25104;&#30340;&#36951;&#24536;&#38656;&#35201;&#26410;&#26469;&#26356;&#22810;&#30340;&#22797;&#20064;&#12290;</P>
<P>&#24403;&#25105;&#20204;&#36890;&#36807;&#31639;&#27861;&#65292;&#22312;&#36951;&#24536;&#19982;&#22797;&#20064;&#37327;&#20043;&#38388;&#35745;&#31639;&#20986;&#22343;&#34913;&#28857;&#65292;&#20415;&#33021;&#26368;&#22823;&#21270;&#22320;&#25552;&#39640;&#22797;&#20064;&#30340;&#25928;&#29575;&#65292;&#20063;&#23601;&#26159;<STRONG>&#35760;&#24518;&#30340;&#25968;&#37327;</STRONG>&#12290;</P>
<H3><A id=_63></A>&#23567;&#32467;</H3>
<P><STRONG>&#35760;&#24518;&#31639;&#27861;</STRONG>&#65292;&#35299;&#20915;&#30340;&#26159;&#35760;&#24518;&#30340;<STRONG>&#25968;&#37327;</STRONG>&#38382;&#39064;&#65292;&#21363;&#22914;&#20309;&#29992;<STRONG>&#26377;&#38480;</STRONG>&#30340;&#26102;&#38388;&#35760;&#20303;<STRONG>&#26356;&#22810;</STRONG>&#30340;&#30693;&#35782;&#12290;</P>
<P><STRONG>&#35760;&#24518;&#31639;&#27861;</STRONG>&#65292;&#36890;&#36807;&#23545;&#35760;&#24518;&#30340;<STRONG>&#24314;&#27169;</STRONG>&#19982;<STRONG>&#20248;&#21270;</STRONG>&#65292;&#35745;&#31639;&#20986;&#26368;&#20339;&#30340;<STRONG>&#22797;&#20064;&#38388;&#38548;</STRONG>&#65292;&#20174;&#32780;&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#12290;</P>
<P>&#26356;&#22810;&#26377;&#20851;&#35760;&#24518;&#31639;&#27861;&#30340;&#20869;&#23481;&#65292;&#35831;&#35265;&#25105;&#30340;&#25910;&#34255;&#22841;&#65306;</P>
<P><A href="https://www.zhihu.com/collection/644178787" target=_blank>Spaced Repetition - &#25910;&#34255;&#22841;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<H2><A id=_73></A>&#28176;&#36827;&#38405;&#35835;</H2>
<P>&#28176;&#36827;&#38405;&#35835;&#21448;&#26159;&#35299;&#20915;&#20010;&#21861;&#38382;&#39064;&#21602;&#65311;&#25105;&#20204;&#20808;&#19981;&#25552;&#23427;&#65292;&#20808;&#35762;&#35762;&#26377;&#20102;&#35760;&#24518;&#31639;&#27861;&#21518;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#20160;&#20040;&#38382;&#39064;&#65306;</P>
<UL>
<LI>&#25105;&#29992;&#12300;&#26144;&#23556;&#27861;&#12301;&#32972;&#21333;&#35789;&#65292;&#20182;&#29992;&#12300;&#20363;&#21477;&#27861;&#12301;&#32972;&#21333;&#35789;&#65292;&#20026;&#20160;&#20040;&#25105;&#24536;&#24471;&#26356;&#24555;&#65311; 
<LI>&#21516;&#20061;&#24180;&#65292;&#27741;&#20309;&#31168;&#65311;&#20026;&#20160;&#20040;&#25105;&#29992;&#21494;&#21733;&#30340;&#29260;&#32452;&#36824;&#26159;&#35760;&#19981;&#20303;&#65311; 
<LI>&#12298;&#25209;&#37327;&#21046;&#21345;&#8212;&#8212;&#20174;&#20837;&#38376;&#21040;&#21024;&#24211;&#12299; 
<LI>&#12290;&#12290;&#12290;</LI></UL>
<P>&#20174;&#36825;&#20123;&#38382;&#39064;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#24402;&#32435;&#20986;&#19968;&#20010;&#20849;&#21516;&#28857;&#65306;<STRONG>&#35760;&#24518;&#30340;&#36136;&#37327;</STRONG>&#22826;&#24046;&#12290;</P>
<P>&#21363;&#20351;&#25105;&#20204;&#20351;&#29992;&#30456;&#21516;&#30340;&#35760;&#24518;&#31639;&#27861;&#65292;&#19981;&#21516;&#30340;&#35760;&#24518;&#20869;&#23481;&#20381;&#28982;&#20250;&#36896;&#25104;&#24046;&#24322;&#65307;&#29978;&#33267;&#23545;&#20110;&#30456;&#21516;&#30340;&#20869;&#23481;&#65292;&#26159;&#21542;&#26159;&#33258;&#24049;&#21046;&#20316;&#20063;&#33021;&#20135;&#29983;&#26174;&#33879;&#30340;&#19981;&#21516;&#12290;</P>
<P>&#36825;&#27491;&#26159;&#35760;&#24518;&#30340;<STRONG>&#36136;&#37327;</STRONG>&#38382;&#39064;&#12290;&#30693;&#35782;&#30340;&#34920;&#36848;&#26041;&#24335;&#12289;&#23545;&#30693;&#35782;&#30340;&#29702;&#35299;&#31561;&#31561;&#65292;&#37117;&#20250;&#24433;&#21709;&#25105;&#20204;&#35760;&#24518;&#30340;<STRONG>&#36136;&#37327;</STRONG>&#12290;</P>
<P>&#26377;&#38405;&#35835;&#36807;&#36825;&#20010;&#25910;&#34255;&#22841;&#20869;&#25991;&#31456;&#30340;&#26379;&#21451;&#24212;&#35813;&#33021;&#22815;&#26126;&#30333;&#65292;&#30693;&#35782;&#34920;&#36848;&#23545;&#35760;&#24518;&#36136;&#37327;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#65306;</P>
<P><A href="https://www.zhihu.com/collection/614280525" target=_blank>&#21046;&#21345;&#21407;&#21017;&#19982;&#30693;&#35782;&#34920;&#36848; - &#25910;&#34255;&#22841;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<P>&#32780;&#35768;&#22810; Anki &#29992;&#25143;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#26377;&#19977;&#31181;&#22240;&#23545;&#26041;&#24335;&#65306;</P>
<UL>
<LI>&#29992;&#21035;&#20154;&#30340;&#29260;&#32452; 
<LI>&#25209;&#37327;&#21046;&#21345; 
<LI>&#33258;&#24049;&#20570;</LI></UL>
<P>&#21069;&#20004;&#31181;&#26041;&#27861;&#23601;&#26159;&#25918;&#24323;&#35760;&#24518;&#30340;&#36136;&#37327;&#65292;&#33410;&#30465;&#33258;&#24049;&#21069;&#26399;&#30340;&#25237;&#20837;&#65292;&#28982;&#21518;&#22312;&#23558;&#26469;&#36824;&#20538;&#12290;</P>
<P><STRONG>&#33258;&#24049;&#20570;</STRONG>&#22266;&#28982;&#26377;&#21161;&#20110;&#25552;&#39640;&#35760;&#24518;&#36136;&#37327;&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#20204;&#30340;&#29702;&#35299;&#26159;&#19981;&#26029;&#25913;&#36827;&#30340;&#65292;&#21046;&#21345;&#32463;&#24120;&#38656;&#35201;<STRONG>&#39057;&#32321;&#25913;&#21160;</STRONG>&#65292;&#32780;&#19988;&#29992;&#33258;&#24049;&#30340;&#35821;&#35328;&#34920;&#36848;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#26159;&#19968;&#20010;<STRONG>&#24040;&#22823;&#30340;&#24037;&#31243;</STRONG>&#12290;&#36825;&#20351;&#35768;&#22810;&#21516;&#23398;<STRONG>&#26395;&#32780;&#21364;&#27493;</STRONG>&#12290;</P>
<P>&#32780;<STRONG>&#28176;&#36827;&#38405;&#35835;</STRONG>&#65292;&#35299;&#20915;&#27491;&#26159;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#22823;&#26377;&#21147;&#24037;&#20855;&#12290;</P>
<P>&#28176;&#36827;&#38405;&#35835;&#23558;&#38405;&#35835;&#12289;&#25913;&#20889;&#12289;&#21046;&#21345;&#31561;&#29615;&#33410;&#25171;&#36890;&#65292;&#23454;&#29616;&#23398;&#20064;&#12289;&#29702;&#35299;&#12289;&#35760;&#24518;&#30340;&#28176;&#36827;&#36807;&#31243;&#65292;&#23545;&#35760;&#24518;&#30340;&#36136;&#37327;&#26377;&#26174;&#33879;&#30340;&#25552;&#39640;&#12290;</P>
<P>&#20197;&#25105;&#33258;&#24049;&#20026;&#20363;&#65306;</P>
<P class=align-center><img tabIndex=0 alt=img src="https://img.kancloud.cn/2f/46/2f46c64ee7c31d88a9950a332e7d399f_720x463.jpg"></P>
<P>SuperMemo &#30340;&#31639;&#27861;&#36890;&#36807;&#23545;&#25105;&#20010;&#20154;&#22797;&#20064;&#24773;&#20917;&#30340;&#25311;&#21512;&#65292;&#35745;&#31639;&#20986;&#20102;&#19981;&#21516;&#38590;&#24230;&#12289;&#19981;&#21516;&#22797;&#20064;&#27425;&#25968;&#19979;&#23545;&#24212;&#30340;&#26368;&#20339;&#22797;&#20064;&#38388;&#38548;&#12290;&#21487;&#20197;&#30475;&#21040;&#31532;&#19968;&#20010;&#38388;&#38548;&#24050;&#32463;&#26377; 8 &#22825;&#24038;&#21491;&#65292;&#32780;&#22914;&#26524;&#25105;&#30340;&#21345;&#29255;&#20570;&#24471;&#38750;&#24120;&#28866;&#65292;&#37027;&#20040;&#36825;&#20010;&#38388;&#38548;&#21487;&#33021;&#23601;&#21482;&#26377; 1 &#22825;&#12290;</P>
<H3><A id=_112></A>&#23567;&#32467;</H3>
<P><STRONG>&#28176;&#36827;&#38405;&#35835;</STRONG>&#65292;&#35299;&#20915;&#30340;&#26159;&#35760;&#24518;&#30340;<STRONG>&#36136;&#37327;</STRONG>&#38382;&#39064;&#65292;&#21363;&#22914;&#20309;&#25552;&#39640;&#35753;&#33258;&#24049;&#30340;&#35760;&#24518;<STRONG>&#26356;&#21152;&#31283;&#22266;</STRONG>&#65292;<STRONG>&#26356;&#38590;&#36951;&#24536;</STRONG>&#12290;</P>
<P><STRONG>&#28176;&#36827;&#38405;&#35835;</STRONG>&#65292;&#36890;&#36807;&#25171;&#36890;&#38405;&#35835;&#21040;&#21046;&#21345;&#30340;&#19968;&#31995;&#21015;&#29615;&#33410;&#65292;&#22686;&#36827;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#29702;&#35299;&#65292;&#20174;&#32780;&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#12290;</P>
<H2><A id=_118></A>&#20248;&#20808;&#32423;&#38431;&#21015;</H2>
<P>&#20160;&#20040;&#65311;&#24590;&#20040;&#36824;&#26377;&#38382;&#39064;&#65311;&#28176;&#36827;+&#31639;&#27861;&#36824;&#19981;&#22815;&#29992;&#21527;&#65311;</P>
<P>&#21704;&#21704;&#65292;&#19981;&#21516;&#38454;&#27573;&#26377;&#19981;&#21516;&#38454;&#27573;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#20010;&#24490;&#24207;&#28176;&#36827;&#30340;&#36807;&#31243;&#12290;&#24403;&#35760;&#24518;&#31639;&#27861;&#35299;&#20915;&#20102;&#35760;&#24518;&#30340;&#25968;&#37327;&#38382;&#39064;&#21518;&#65292;&#33258;&#28982;&#20250;&#26377;&#20154;&#24320;&#22987;&#37325;&#35270;&#35760;&#24518;&#30340;&#36136;&#37327;&#38382;&#39064;&#12290;&#32780;&#28176;&#36827;&#38405;&#35835;&#35299;&#20915;&#20102;&#36825;&#19968;&#38382;&#39064;&#21518;&#65292;&#22823;&#37327;&#21345;&#29255;&#33021;&#22815;&#36731;&#26494;&#22320;&#36890;&#36807;&#25688;&#24405;&#12289;&#25366;&#31354;&#20135;&#29983;&#12290;&#28176;&#28176;&#22320;&#65292;&#26377;&#20123;&#20154;&#21457;&#29616;&#65292;&#21738;&#24597;&#31639;&#27861;&#25928;&#29575;&#20877;&#39640;&#12289;&#35760;&#24518;&#36136;&#37327;&#20877;&#22909;&#65292;&#33258;&#24049;&#20063;&#24050;&#32463;&#22797;&#20064;&#19981;&#36807;&#26469;&#20102;&#12290;</P>
<P>&#24590;&#20040;&#21150;&#21602;&#65311;&#26681;&#25454;&#25105;&#20204;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#19968;&#20010;&#23383;&#65306;<STRONG>&#25302;</STRONG>&#12290;</P>
<P>&#21035;&#24778;&#35766;&#65292;<A href="https://zhuanlan.zhihu.com/p/350725699" target=_blank>&#29702;&#24615;&#25302;&#24310;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#26159;&#29616;&#20195;&#20154;&#30340;&#24517;&#20462;&#35838;&#12290;&#25105;&#20204;&#24635;&#20250;&#25226;&#19981;&#37027;&#20040;&#32039;&#24613;&#25110;&#32773;&#37325;&#35201;&#30340;&#20107;&#24773;&#24448;&#21518;&#25302;&#12290;&#20107;&#21518;&#26469;&#30475;&#65292;&#26377;&#20123;&#25302;&#24310;&#30830;&#23454;&#26159;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</P>
<P>&#36890;&#36807;&#25302;&#24310;&#65292;&#25105;&#20204;&#25226;&#26102;&#38388;&#12289;&#31934;&#21147;&#25237;&#20837;&#21040;&#26356;&#26377;&#20215;&#20540;&#30340;&#20107;&#24773;&#19978;&#12290;&#22312;&#35760;&#24518;&#19978;&#21516;&#26679;&#36866;&#29992;&#65292;&#25105;&#20204;&#24819;&#35201;&#35299;&#20915;&#30340;&#26159;<STRONG>&#35760;&#24518;&#30340;&#20215;&#20540;&#38382;&#39064;</STRONG>&#12290;</P>
<P>&#20030;&#20010;&#26647;&#23376;&#65306;&#25105;&#21916;&#27426;&#30475;&#31038;&#31185;&#31867;&#30340;&#20070;&#65292;&#27604;&#22914;&#31038;&#20250;&#24515;&#29702;&#23398;&#12289;&#24605;&#32771;&#24555;&#19982;&#24930;&#31561;&#31561;&#65292;&#25105;&#25226;&#23427;&#20204;&#25918;&#20837; SuperMemo &#20013;&#28176;&#36827;&#38405;&#35835;&#12290;&#21516;&#26102;&#25105;&#26159;&#35745;&#31639;&#26426;&#19987;&#19994;&#30340;&#23398;&#29983;&#65292;&#26377;&#24456;&#22810;&#20851;&#20110;&#25805;&#20316;&#31995;&#32479;&#12289;&#25968;&#25454;&#24211;&#30340;&#30693;&#35782;&#20063;&#21516;&#26679;&#25918;&#22312; SuperMemo &#37324;&#12290;&#32780;&#25105;&#27599;&#22825;&#30340;&#22797;&#20064;&#26102;&#38388;&#26377;&#38480;&#65292;&#19981;&#33021;&#25226;&#23427;&#20204;&#37117;&#23398;&#23436;&#12290;&#37027;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/1f/bf/1fbf04f985b173961405304c20a433b1_417x313.png"></P>
<P>&#20174;&#25105;&#20010;&#20154;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#30475;&#31038;&#31185;&#20070;&#20027;&#35201;&#26159;&#19994;&#20313;&#29233;&#22909;&#65292;&#32780;&#35745;&#31639;&#26426;&#25165;&#26159;&#20027;&#19994;&#65292;&#25152;&#20197;&#35745;&#31639;&#26426;&#30456;&#20851;&#30693;&#35782;&#30340;&#20215;&#20540;&#26356;&#39640;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#29992; Anki&#65292;&#25105;&#21487;&#33021;&#20250;&#20808;&#23398;&#23436;&#35745;&#31639;&#26426;&#30340;&#29260;&#32452;&#65292;&#28982;&#21518;&#20877;&#23398;&#31038;&#31185;&#29260;&#32452;&#12290;&#24182;&#19988;&#31038;&#31185;&#29260;&#32452;&#32463;&#24120;&#22797;&#20064;&#19981;&#23436;&#65292;&#19981;&#26029;&#22534;&#31215;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#29992; SuperMemo&#65292;&#25105;&#32473;&#35745;&#31639;&#26426;&#26356;&#39640;&#30340;&#20248;&#20808;&#32423;&#65292;&#37027;&#20040;&#25105;&#22312;&#22797;&#20064;&#26102;&#20250;&#26356;&#39057;&#32321;&#22320;&#36935;&#21040;&#35745;&#31639;&#26426;&#30340;&#21345;&#29255;&#65292;&#20294;&#26159;&#20063;&#20250;&#38543;&#26426;&#22320;&#36935;&#21040;&#19968;&#20123;&#31038;&#31185;&#31867;&#30340;&#21345;&#29255;&#65292;&#20174;&#32780;&#26356;&#22909;&#30340; balance &#20004;&#32773;&#12290;</P>
<P>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21363;&#20351;&#26159;&#19994;&#20313;&#29233;&#22909;&#65292;&#31038;&#31185;&#37324;&#20063;&#26377;&#39640;&#20215;&#20540;&#30340;&#30693;&#35782;&#65292;&#21363;&#20351;&#26159;&#19987;&#19994;&#65292;&#35745;&#31639;&#26426;&#37324;&#20063;&#26377;&#20302;&#20215;&#20540;&#30340;&#30693;&#35782;&#12290;</P>
<P>&#36890;&#36807;&#29260;&#32452;&#36825;&#31181;&#24418;&#24335;&#30340;&#32452;&#32455;&#26041;&#24335;&#65292;&#26080;&#27861;&#22788;&#29702;&#19978;&#36848;&#30340;&#24773;&#20917;&#12290;&#37027;&#20040;&#65292;&#20248;&#20808;&#32423;&#38431;&#21015;&#20415;&#26377;&#20854;&#19981;&#21487;&#26367;&#20195;&#30340;&#20248;&#21183;&#20102;&#12290;</P>
<H3><A id=_144></A>&#23567;&#32467;</H3>
<P><STRONG>&#20248;&#20808;&#32423;&#38431;&#21015;</STRONG>&#65292;&#35299;&#20915;&#30340;&#26159;&#35760;&#24518;&#30340;<STRONG>&#20215;&#20540;</STRONG>&#38382;&#39064;&#65292;&#21363;&#22914;&#20309;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#37324;&#35760;&#24518;&#26356;&#22810;<STRONG>&#26377;&#20215;&#20540;</STRONG>&#30340;&#30693;&#35782;&#12290;</P>
<P><STRONG>&#20248;&#20808;&#32423;&#38431;&#21015;</STRONG>&#65292;&#36890;&#36807;&#23545;&#30693;&#35782;&#26631;&#35760;&#20248;&#20808;&#32423;&#65292;&#20877;&#26681;&#25454;&#20248;&#20808;&#32423;&#23433;&#25490;<STRONG>&#27599;&#26085;&#22797;&#20064;&#30340;&#39034;&#24207;</STRONG>&#65292;&#20174;&#32780;&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#12290;</P>
<P>&#20197;&#19979;&#26159;&#21478;&#22806;&#19968;&#31687;&#20171;&#32461;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#25991;&#31456;&#65292;&#26377;&#20852;&#36259;&#19981;&#22952;&#30475;&#30475;&#65306;</P>
<P><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604">&#28176;&#36827;&#38405;&#35835;&#65306;&#21345;&#29255;&#21047;&#19981;&#23436;&#65311;&#25317;&#25265;&#20248;&#20808;&#32423;&#65281;</A></P>
<H2><A id=_154></A>&#32467;&#35821;</H2>
<P>&#35760;&#24518;&#30340;&#25968;&#37327;&#12289;&#36136;&#37327;&#21644;&#20215;&#20540;&#65292;&#27491;&#26159;&#34913;&#37327;&#25105;&#20204;&#23398;&#20064;&#25928;&#26524;&#30340;&#19977;&#20010;&#32500;&#24230;&#12290;SuperMemo &#30340;&#21382;&#21490;&#65292;&#20063;&#26159;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#21457;&#23637;&#21490;&#12290;&#20219;&#20309;&#23398;&#20064;&#36719;&#20214;&#65292;&#24656;&#24597;&#37117;&#32469;&#19981;&#24320;&#36825;&#20123;&#38382;&#39064;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#19981;&#21516;&#30340;&#23398;&#20064;&#36719;&#20214;&#37117;&#26377;&#33258;&#24049;&#24212;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#30334;&#33457;&#40784;&#25918;&#65292;&#30334;&#23478;&#20105;&#40483;&#65292;&#26368;&#22823;&#30340;&#21463;&#30410;&#32773;&#20415;&#26159;&#25105;&#20204;&#36825;&#20123;&#28909;&#29233;&#23398;&#20064;&#30340;&#20154;&#12290;</P>
<P>&#19981;&#30693;&#36947;&#21508;&#20301;&#35835;&#32773;&#26379;&#21451;&#20204;&#26159;&#21542;&#22312;&#33258;&#24049;&#30340;&#23398;&#20064;&#20307;&#31995;&#20013;&#32771;&#34385;&#20102;&#19978;&#36848;&#38382;&#39064;&#65292;&#20320;&#20204;&#21448;&#26159;&#22914;&#20309;&#35299;&#20915;&#30340;&#65311;&#27426;&#36814;&#22312;&#35780;&#35770;&#21306;&#37324;&#20132;&#27969;&#35752;&#35770;&#12290;</P>
<P>&#24863;&#35874;&#21508;&#20301;&#30340;&#38405;&#35835;&#65281;</P>
<P>2021 &#24180; 5 &#26376; 5 &#26085;</P>
<P>&#21494;&#23803;&#23779;</P></DIV></DIV>
<DIV class=article-navigation data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"><SPAN class=prev data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450561" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">SuperMemo &#27604;&#20256;&#32479;&#31508;&#35760;&#24378;&#22312;&#21738;</A></SPAN><SPAN class=next data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450638" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#31532; 2 &#31456; &#20837;&#38376;&#28176;&#36827;&#23398;&#20064;</A></SPAN>