<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#28176;&#36827;&#25688;&#24405;&#22788;&#29702;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-559316465>
<H1><A id=_0></A>&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#65292;&#21019;&#24314;&#25688;&#24405;&#21345;&#29255;&#21518;&#35813;&#20570;&#20160;&#20040;&#65311;</H1>
<BLOCKQUOTE class=default>
<P>&#35793;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A> 
<P>&#21407;&#25991;&#65306;<A href="https://www.masterhowtolearn.com/2019-07-11-what-to-do-after-creating-extracts-in-incremental-reading/" target=_blank>MasterHowToLearn - What to Do After Creating Extracts In Incremental Reading?<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<P>&#35793;&#32773;&#27880;&#65306;&#26412;&#25991;&#25152;&#29992;&#26415;&#35821;&#30340;&#20013;&#25991;&#35299;&#37322;&#65292;&#35831;&#21442;&#32771;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450594">&#22522;&#26412;&#27010;&#24565;&#19982;&#25805;&#20316;&#20171;&#32461;</A></P>
<P>&#22826;&#38271;&#19981;&#30475;&#65306;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25688;&#24405;&#21518;&#65292;&#21482;&#38656;&#20445;&#30041;&#25688;&#24405;&#21345;&#29255;(&#36855;&#20320;&#25991;&#31456;)&#21363;&#21487;&#12290;&#32487;&#32493;&#38405;&#35835;&#25110;&#31227;&#21160;&#21040;&#19979;&#19968;&#20010;&#21345;&#29255;&#12290;&#20165;&#24403; SuperMemo &#21521;&#20320;&#26174;&#31034;&#25688;&#24405;&#21345;&#29255;&#26102;&#25165;&#26597;&#30475;&#25688;&#24405;&#21345;&#29255;&#12290;&#21482;&#26377;&#22312;&#20320;&#23436;&#20840;&#30830;&#23450;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#33021;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;</P>
<H2><A id=_9></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601#_9">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601#_13">&#24341;&#20837;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601#_21">&#12300;&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;&#12301;&#26159;&#20160;&#20040;&#65311;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601#_54">&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;&#30340;&#22909;&#22788;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601#_63">&#32467;&#26463;&#35821;</A></LI></UL></DIV>
<H2><A id=_13></A>&#24341;&#20837;</H2>
<P>&#26412;&#25991;&#26159;&#20851;&#20110;&#28176;&#36827;&#38405;&#35835;&#30340;&#23376;&#27169;&#22359;&#65306;&#26597;&#30475;&#25688;&#24405;&#21345;&#29255;&#30340;&#26041;&#24335;&#21644;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#25110;&#19981;&#20102;&#35299;&#28176;&#36827;&#38405;&#35835;&#65292;&#35831;&#20808;&#38405;&#35835;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450597">&#28176;&#36827;&#38405;&#35835;&#24037;&#20316;&#27969;</A>&#21644;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450558">&#28176;&#36827;&#38405;&#35835;&#30340;&#24847;&#20041;</A>&#12290;&#28982;&#21518;&#23454;&#38469;&#20351;&#29992;&#28176;&#36827;&#38405;&#35835;&#12290;&#22914;&#26524;&#20320;&#19981;&#20351;&#29992;&#28176;&#36827;&#38405;&#35835;&#65292;&#26412;&#25991;&#23558;&#27627;&#26080;&#24847;&#20041;&#12290;</P>
<P>&#22914;&#26524;&#25105;&#24050;&#32463;&#35753;&#20320;&#30456;&#20449;&#28176;&#36827;&#38405;&#35835;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;/&#38405;&#35835;&#24037;&#20855;(&#25105;&#20840;&#24515;&#20840;&#24847;&#30456;&#20449;&#36825;&#19968;&#28857;)&#65292;&#37027;&#20040;&#22914;&#20309;&#26368;&#22909;&#22320;&#20351;&#29992;&#23427;&#65292;&#22914;&#20309;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#23427;&#30340;&#25928;&#21147;&#21644;&#25928;&#29575;&#65292;&#37027;&#23601;&#26159;&#20320;&#19979;&#19968;&#27493;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20026;&#20320;&#25317;&#26377;&#30340;&#26368;&#22909;&#30340;&#24037;&#20855;&#36827;&#34892;&#20248;&#21270;&#12290;&#25105;&#36824;&#22312;&#36793;&#36208;&#36793;&#23398;&#65292;&#25152;&#20197;&#23545;&#20219;&#20309;&#20107;&#24773;&#37117;&#35201;&#25345;&#20445;&#30041;&#24577;&#24230;&#12290;</P>
<P>PS&#65306;&#36855;&#20320;&#25991;&#31456;=&#25688;&#24405;&#21345;&#29255;</P>
<H2><A id=_21></A>&#12300;&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;&#12301;&#26159;&#20160;&#20040;&#65311;</H2>
<P>&#28176;&#36827;&#38405;&#35835;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#21017;&#65292;&#39038;&#21517;&#24605;&#20041;&#65292;&#23601;&#26159;&#28176;&#36827;&#12290;&#24490;&#24207;&#28176;&#36827;&#12290;&#32047;&#31215;&#12290;&#27599;&#20214;&#20107;&#37117;&#34987;&#20998;&#35299;&#25104;&#36328;&#36234;(&#24456;&#38271;)&#19968;&#27573;&#26102;&#38388;&#30340;&#27493;&#39588;&#21644;&#37096;&#20998;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#22312;&#31215;&#26497;&#22320;&#38405;&#35835;&#21644;&#25688;&#24405;&#12290;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#26159;&#65292;</P>
<BLOCKQUOTE class=default>
<P>&#22312;&#21019;&#24314;&#20102;&#36825;&#20123;&#25688;&#24405;&#21345;&#29255;&#21518;&#65292;&#20320;&#20250;&#20570;&#20123;&#20160;&#20040;&#65311;&#20320;&#26159;&#32487;&#32493;&#38405;&#35835;&#65292;&#21363;&#24573;&#30053;&#25688;&#24405;&#21345;&#29255;&#65292;&#36824;&#26159;&#31435;&#21363;&#22788;&#29702;&#23427;&#20204;&#65311;</P></BLOCKQUOTE><SPAN class=extract>
<P>&#20197;&#19979;&#26159;&#23448;&#26041;&#31572;&#26696; (&#31245;&#20316;&#32534;&#36753;)&#12290;&#26469;&#33258;<A href="https://www.yuque.com/supermemo/wiki/incremental_reading" target=_blank>&#28176;&#36827;&#38405;&#35835;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#38405;&#35835;&#23436;&#19968;&#31687;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#36873;&#25321;&#8220;&#23398;&#20064;&#8221;&#25110;&#8220;&#19979;&#19968;&#27493;&#37325;&#22797;&#8221;&#32487;&#32493;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#12290;[&#25105;&#65306;&#25152;&#20197;&#20320;&#19981;&#20250;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;]</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#22312;&#25688;&#24405;&#26102;&#65292;&#20320;&#24050;&#32463;&#24418;&#25104;&#20102;&#25688;&#24405;&#21477;&#23376;&#30340;&#34987;&#21160;&#35760;&#24518;&#30165;&#36857;&#12290;<STRONG>&#22240;&#27492;&#65292;&#26368;&#20339;&#31574;&#30053;&#19981;&#26159;&#32487;&#32493;&#25366;&#31354;&#65292;&#32780;&#26159;&#36716;&#21040;&#38431;&#21015;&#20013;&#30340;&#20854;&#20182;&#21345;&#29255;&#25110;&#21516;&#19968;&#25991;&#31456;&#20013;&#30340;&#20854;&#20182;</STRONG>&#25688;&#24405;<STRONG>&#21345;&#29255;</STRONG>(&#22914;&#26524;&#25991;&#31456;&#30340;&#39640;&#20248;&#20808;&#32423;&#35777;&#26126;&#36825;&#26159;&#21512;&#29702;&#30340;)</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#19979;&#27425;&#22797;&#20064;&#26102;&#65292;&#36820;&#22238;&#21040;&#38405;&#35835;&#20027;&#39064;[&#25105;&#65306;&#22312;&#27492;&#19978;&#19979;&#25991;&#20013;&#65292;&#20027;&#39064;=&#36855;&#20320;&#25991;&#31456;=&#25688;&#24405;&#21345;&#29255;]&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#20351;&#29992;Alt+&#21521;&#24038;&#31661;&#22836;&#32534;&#36753;&#26032;&#21019;&#24314;&#30340;&#22635;&#31354;&#21345;&#29255;(&#20363;&#22914;&#65292;&#28155;&#21152;&#19978;&#19979;&#25991;&#32447;&#32034;&#12289;&#32553;&#30701;&#25991;&#26412;&#12289;&#25913;&#36827;&#25514;&#36766;&#31561;)&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;<STRONG>&#20320;&#24212;&#35813;&#28176;&#36827;&#22320;&#20570;&#36825;&#26679;&#30340;&#23567;&#24037;&#20316;</STRONG>&#65292;&#20063;&#23601;&#26159;&#22312;&#19979;&#19968;&#27425;&#36935;&#21040;&#22635;&#31354;&#21345;&#29255;&#26102;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#35831;&#27880;&#24847;&#65292;&#20174;&#21407;&#25991;&#20998;&#35299;&#21040;&#21333;&#20010;&#22635;&#31354;&#21345;&#29255;&#30340;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&#25972;&#20010;&#36807;&#31243;&#26159;&#28176;&#36827;&#30340;&#65292;&#24182;&#30001;&#35760;&#24518;&#21147;&#19979;&#38477;&#30340;&#30165;&#36857;&#26469;&#25511;&#21046;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P><STRONG>&#19981;&#20165;&#35201;&#22312;&#38405;&#35835;&#26102;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#65292;&#22312;&#30693;&#35782;&#30340;&#21518;&#32493;&#21152;&#24037;&#21644;&#34920;&#36848;&#20013;&#20063;&#35201;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#12290;</STRONG></P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#20320;&#22312;&#25688;&#24405;&#29255;&#27573;&#12289;&#29983;&#25104;&#22635;&#31354;&#21345;&#29255;&#21644;&#32534;&#36753;&#23427;&#20204;&#26041;&#38754;&#30340;&#24037;&#20316;&#24212;&#35813;&#26159;&#28176;&#36827;&#30340;&#12290;&#22312;&#27599;&#19968;&#27425;&#22797;&#20064;&#20013;&#65292;&#21482;&#23545;&#23398;&#20064;&#26448;&#26009;&#20570;&#24517;&#35201;&#30340;&#24037;&#20316;&#65281;</P></BLOCKQUOTE>
<P>&#20197;&#19978;&#36873;&#25321;&#26159;&#25105;&#23545;&#8220;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#21019;&#24314;&#25688;&#24405;&#21345;&#29255;&#21518;&#35813;&#24590;&#20040;&#20570;&#65311;&#8221;&#30340;&#22238;&#31572;&#12290;</P>
<P>&#38382;&#65306;&#8220;&#20320;&#20160;&#20040;&#26102;&#20505;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65311;&#8221;</P>
<P>&#31572;&#65306;&#19981;&#26159;&#22312;&#25688;&#24405;&#21518;&#31435;&#21363;&#22788;&#29702;&#12290;&#21482;&#26377;&#22312; SuperMemo &#21521;&#20320;&#23637;&#31034;&#25688;&#24405;&#21345;&#29255;&#26102;&#65292;&#25165;&#36827;&#19968;&#27493;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65292;&#21363;&#35299;&#37322;&#12289;&#24635;&#32467;&#25110;&#25366;&#31354;&#12290;</P>
<P>&#25105;&#31216;&#20043;&#20026;&#8220;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#8221;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#19981;&#24517;&#20063;&#19981;&#24212;&#35813;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;<STRONG>&#31616;&#21333;&#22320;&#35828;&#65292;&#19981;&#35201;&#20570;&#36827;&#19968;&#27493;&#30340;&#22788;&#29702;&#65292;&#27604;&#22914;&#25913;&#20889;&#65292;&#24635;&#32467;&#65292;&#22312;</STRONG>&#25688;&#24405;<STRONG>&#21518;&#31435;&#21363;&#23558;</STRONG>&#25688;&#24405;**&#21345;&#29255;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#12290;**&#25226;&#25688;&#24405;&#21345;&#29255;&#25918;&#22312;&#19968;&#36793;&#65292;&#21482;&#26377;&#22312; SuperMemo &#32473;&#20320;&#30475;&#30340;&#26102;&#20505;&#25165;&#22788;&#29702;&#23427;&#20204;&#65292;&#36825;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#31574;&#30053;&#12290;&#27491;&#22914;&#23448;&#26041;&#22238;&#31572;&#25152;&#24314;&#35758;&#30340;&#65292;&#25105;&#24314;&#35758;&#30340;&#26159;&#26412;&#36136;&#19978;&#26159;&#28176;&#36827;&#38405;&#35835;&#30340;&#8220;&#26631;&#20934;&#36807;&#31243;&#8221;&#65307;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#21482;&#26159;&#20026;&#20102;&#24378;&#35843;&#28176;&#36827;&#20027;&#20041;&#30340;&#21478;&#19968;&#20010;&#26041;&#38754;&#65306;&#19981;&#20165;&#26159;&#38024;&#23545;&#38405;&#35835;&#26448;&#26009;&#65292;&#20063;&#26159;&#38024;&#23545;&#25688;&#24405;&#21345;&#29255;&#12290;</P>
<P></SPAN>&#36825;&#27573;&#20351;&#29992;<SPAN>&nbsp;</SPAN><A href="https://zhuanlan.zhihu.com/p/373005210" target=_blank>Dendro<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A><SPAN>&nbsp;</SPAN>&#28436;&#31034;&#28176;&#36827;&#38405;&#35835;&#21644;&#38388;&#38548;&#37325;&#22797;&#30340;&#35270;&#39057;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20171;&#32461;&#12290;&#25105;&#35748;&#20026;&#36719;&#20214; Dendro &#26159;&#19968;&#20010; SuperMemo &#28176;&#36827;&#38405;&#35835;&#30340;&#23454;&#29616;&#12290;</P>
<H2><A id=_54></A>&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;&#30340;&#22909;&#22788;</H2>
<OL>
<LI>&#21033;&#29992;&#38388;&#38548;&#37325;&#22797;&#30340;&#33021;&#21147;&#25913;&#36827;&#20803;&#35760;&#24518;&#21028;&#26029; 
<LI>&#23613;&#37327;&#20943;&#23569;&#26032;&#39062;&#24615;&#20559;&#35265;&#21644;&#20248;&#20808;&#32423;&#20559;&#35265;</LI></OL>
<P>&#20174;&#26681;&#26412;&#19978;&#35828;&#65292;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#35797;&#22270;&#22312;<A href="https://zhuanlan.zhihu.com/p/283017134" target=_blank>&#30693;&#35782;&#20887;&#20313;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#12289;&#26102;&#38388;&#25104;&#26412;&#21644;&#26426;&#20250;&#25104;&#26412;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;</P>
<P>&#25105;&#24050;&#32463;&#25226;&#36825;&#37096;&#20998;&#20998;&#25104;&#21478;&#19968;&#31687;&#25991;&#31456;&#20102;&#65292;&#21542;&#21017;&#23601;&#22826;&#38271;&#20102;&#12290;&#22914;&#26524;&#20320;&#23545;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#32972;&#21518;&#30340;&#21407;&#29702;&#24863;&#20852;&#36259;&#65292;&#35831;&#32487;&#32493;&#20851;&#27880;&#65281;</P>
<H2><A id=_63></A>&#32467;&#26463;&#35821;</H2>
<P>&#19979;&#38754;&#36825;&#21477;&#35805;&#27010;&#25324;&#20102;&#25972;&#31687;&#25991;&#31456;&#30340;&#20869;&#23481;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#19981;&#20165;&#35201;&#22312;&#38405;&#35835;&#26102;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#65292;&#22312;&#30693;&#35782;&#30340;&#21518;&#32493;&#21152;&#24037;&#21644;&#34920;&#36848;&#20013;&#20063;&#35201;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#12290;</P></BLOCKQUOTE>
<P>&#25105;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#35753;&#20320;&#35748;&#35782;&#21040;&#28176;&#36827;&#38405;&#35835;&#30340;&#36825;&#20010;&#23376;&#32452;&#25104;&#37096;&#20998;&#12290;&#26159;&#30340;&#65292;&#38405;&#35835;&#20320;&#25910;&#38598;&#30340;&#23398;&#20064;&#26448;&#26009;&#24212;&#35813;&#26159;&#28176;&#36827;&#30340;&#65292;&#20294;&#22788;&#29702;&#20135;&#29983;&#30340;&#25688;&#24405;&#21345;&#29255;&#20063;&#26159;&#22914;&#27492;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#35201;&#24847;&#35782;&#21040;&#24182;&#36981;&#24490;&#36825;&#31181;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#30340;&#24605;&#32500;&#26041;&#24335;&#24182;&#19981;&#23481;&#26131;&#12290;</P></DIV></DIV>
<DIV class=article-navigation data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"><SPAN class=prev data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450600" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#36873;&#25321;&#23398;&#20064;&#26448;&#26009;</A></SPAN><SPAN class=next data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#20803;&#35760;&#24518;&#21028;&#26029;</A></SPAN>