<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#25317;&#25265;&#20248;&#20808;&#32423;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-559316465>
<H1><A id=_0></A>&#28176;&#36827;&#38405;&#35835;&#65306;&#21345;&#29255;&#21047;&#19981;&#23436;&#65311;&#25317;&#25265;&#20248;&#20808;&#32423;&#65281;</H1>
<BLOCKQUOTE class=default>
<P>&#20316;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<H2><A id=_4></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_4">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_8">&#21047;&#23436;&#27599;&#26085;&#21345;&#29255;&#65306;&#36825;&#30495;&#30340;&#20540;&#24471;&#21527;&#65311;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_22">&#32852;&#38145;&#24726;&#35770;&#65306;&#22914;&#26524;&#27599;&#31867;&#20219;&#21153;&#19981;&#21487;&#25286;&#20998;&#65292;&#37027;&#35813;&#24590;&#20040;&#24179;&#34913;&#65311;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_36">&#38382;&#39064;&#26410;&#35299;&#20915;&#65306;&#21345;&#29255;&#30340;&#20215;&#20540;&#26159;&#19981;&#21516;&#30340;&#65281;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_48">&#28857;&#39064;&#65306;&#20248;&#20808;&#32423;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#SuperMemo__58">SuperMemo &#20248;&#20808;&#32423;&#37325;&#28857;&#20171;&#32461;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_62">&#20248;&#20808;&#32423;&#20445;&#25252;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_80">&#25490;&#24207;&#35268;&#21017;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_100">&#33258;&#21160;&#24310;&#36831;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450604#_108">&#32467;&#35821;</A></LI></UL></DIV>
<H2><A id=_8></A>&#21047;&#23436;&#27599;&#26085;&#21345;&#29255;&#65306;&#36825;&#30495;&#30340;&#20540;&#24471;&#21527;&#65311;</H2>
<P>&#19981;&#30693;&#36947;&#21508;&#20301;&#35835;&#32773;&#26159;&#21542;&#26377;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#33258;&#24049;&#30340; Anki/SM &#27599;&#22825;&#26377;&#20960;&#30334;&#24352;&#21345;&#29255;&#38656;&#35201;&#21047;&#65292;&#21047;&#23436;&#21487;&#33021;&#24050;&#32463;&#36807;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#24819;&#24819;&#26126;&#22825;&#36215;&#26469;&#21518;&#21448;&#35201;&#38754;&#23545;&#36825;&#20040;&#22823;&#30340;&#22797;&#20064;&#37327;&#65292;&#24456;&#28902;&#36481;&#65292;&#35273;&#24471;&#29983;&#27963;&#22833;&#21435;&#20102;&#24076;&#26395;&#12290;&#21738;&#22825;&#26102;&#38388;&#19981;&#22815;&#20805;&#35029;&#65292;&#27809;&#26377;&#21047;&#23436;&#65292;&#21097;&#19979;&#30340;&#21345;&#29255;&#34987;&#31215;&#21387;&#21040;&#26126;&#22825;&#65292;&#24863;&#35273;&#33258;&#24049;&#20877;&#20063;&#23398;&#19981;&#21160;&#20102;&#8230;&#8230;</P>
<P>&#22312;&#39640;&#19977;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;&#35201;&#21047; 600+ &#24352;&#21345;&#29255;&#65292;&#37027;&#26102;&#25105;&#25226;&#21047;&#23436;&#21345;&#29255;&#21483;&#20570;&#8220;&#26085;&#28165;&#8221;&#65292;&#24847;&#20026;&#27599;&#26085;&#28165;&#31354;&#21345;&#29255;&#12290;&#22312;&#29992; SuperMemo &#20043;&#21069;&#65292;&#25105;&#19968;&#30452;&#26159;&#19968;&#20010;&#26085;&#28165;&#27966;&#65292;&#35748;&#20026;&#36825;&#26679;&#25165;&#33021;&#21457;&#25381;&#31639;&#27861;&#30340;&#20840;&#37096;&#28508;&#21147;&#65292;&#20445;&#25345;&#33258;&#24049;&#30340;&#36951;&#24536;&#29575;&#22987;&#32456;&#19981;&#39640;&#20110; 10%&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/eb/c0/ebc07574b7924bd2a616d5c04fe85a54_828x1094.jpg"></P>
<P>&#21487;&#24403;&#25105;&#27493;&#20837;&#22823;&#23398;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#31361;&#21457;&#20219;&#21153;&#12289;&#25968;&#19981;&#23613;&#30340; deadline&#65292;&#35753;&#25105;&#38590;&#20197;&#32487;&#32493;&#32500;&#25345;&#26085;&#28165;&#30340;&#33410;&#22863;&#12290;&#24448;&#24448;&#33258;&#24049;&#29992;&#35838;&#20313;&#26102;&#38388;&#12289;&#25490;&#38431;&#26102;&#38388;&#12289;&#21507;&#39277;&#26102;&#38388;&#21047;&#23436;&#20102;&#19968;&#22825;&#30340;&#21345;&#29255;&#65292;&#21364;&#21457;&#29616;&#21482;&#26377;&#30561;&#35273;&#21069;&#30340;&#19968;&#19969;&#28857;&#26102;&#38388;&#26469;&#23436;&#25104;&#23398;&#26657;&#30340;&#20316;&#19994;&#12289;&#25512;&#21160;&#39033;&#30446;&#30340;&#36827;&#23637;&#12290;</P>
<P>&#36825;&#26174;&#28982;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;Anki &#20405;&#21344;&#20102;&#25105;&#22826;&#22810;&#26102;&#38388;&#12290;&#20294;&#26159; Anki &#30830;&#23454;&#23545;&#25105;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#36825;&#20107;&#32943;&#23450;&#19981;&#26159;&#38750;&#40657;&#21363;&#30333;&#30340;&#12290;&#20110;&#26159;&#20046;&#65292;&#38382;&#39064;&#23601;&#36716;&#21270;&#25104;&#20102;&#22914;&#20309;&#22312; Anki &#21644;&#20010;&#20154;&#23398;&#19994;&#12289;&#24037;&#20316;&#12289;&#29983;&#27963;&#20013;&#36798;&#21040;&#24179;&#34913;&#12290;</P>
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#23601;&#21578;&#21035;&#20102;&#26085;&#28165;&#65292;&#20294;&#20063;&#35201;&#24320;&#22987;&#24605;&#32771;&#65292;&#27599;&#22825;&#21040;&#24213;&#35201;&#21047;&#22810;&#23569;&#21345;&#29255;&#65292;&#21097;&#19979;&#22810;&#23569;&#21345;&#29255;&#65292;&#25165;&#26159;&#21512;&#36866;&#30340;&#12290;</P>
<H2><A id=_22></A>&#32852;&#38145;&#24726;&#35770;&#65306;&#22914;&#26524;&#27599;&#31867;&#20219;&#21153;&#19981;&#21487;&#25286;&#20998;&#65292;&#37027;&#35813;&#24590;&#20040;&#24179;&#34913;&#65311;</H2>
<P>&#24403;&#25105;&#20204;&#26377;&#20102;&#25196;&#24323;&#26085;&#28165;&#30340;&#24565;&#22836;&#21518;&#65292;&#23601;&#24517;&#39035;&#30452;&#38754;&#19968;&#20010;&#38382;&#39064;&#65306;&#21047;&#22810;&#23569;&#21345;&#29255;&#25165;&#26159;&#24179;&#34913;&#65311;&#21047;&#21738;&#20123;&#21345;&#29255;&#25165;&#26159;&#24179;&#34913;&#65311;&#20551;&#22914;&#25105;&#20204;&#23558;&#26085;&#28165;&#30340;&#31574;&#30053;&#25918;&#22312; Anki &#20043;&#22806;&#65292;&#20063;&#23601;&#26159;&#24403;&#20854;&#23427;&#20107;&#24773;&#37117;&#20570;&#23436;&#20102;&#65292;&#20877;&#26469;&#21047; Anki&#65292;&#21047;&#22810;&#23569;&#26159;&#22810;&#23569;&#12290;</P>
<P>&#36825;&#26679;&#30475;&#20284;&#35299;&#20915;&#20102;&#24179;&#34913;&#30340;&#38382;&#39064;&#65292;&#20294;&#26412;&#36136;&#19978;&#21644;&#21069;&#32773;&#27809;&#26377;&#21306;&#21035;&#65292;&#25105;&#20204;&#20570;&#23436;&#20102;&#19968;&#22825;&#30340;&#20107;&#24773;&#65292;&#28982;&#21518;&#21097;&#19979;&#19968;&#28857;&#26102;&#38388;&#21047; Anki&#65292;&#21487;&#33021;&#20250;&#38169;&#36807;&#24456;&#22810;&#37325;&#35201;&#30340;&#22797;&#20064;&#12290;</P>
<P>&#36825;&#23601;&#26159;&#32852;&#38145;&#24726;&#35770;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#20889;&#20316;&#19994;&#12289;&#30475;&#20070;&#12289;&#39044;&#20064;&#12289;&#21047;&#21345;&#29255;&#37117;&#30475;&#20316;&#29420;&#31435;&#30340;&#22359;&#65292;&#23427;&#20204;&#20869;&#37096;&#26159;&#32852;&#38145;&#22312;&#19968;&#36215;&#30340;&#65292;&#37027;&#20040;&#24635;&#20250;&#26377;&#20010;&#22359;/&#22810;&#20010;&#22359;&#20570;&#19981;&#23436;&#12290;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/0b/2b/0b2b0e70390ee639a81361e81cb5f1e0_1277x717.jpg"></P>
<P>&#32780;&#19988;&#65292;&#22823;&#37096;&#20998;&#20107;&#24773;&#37117;&#26159;&#36793;&#38469;&#25928;&#30410;&#36882;&#20943;&#30340;&#65292;&#27599;&#21047;&#19968;&#24352; Anki &#21345;&#29255;&#65292;&#21518;&#32493;&#21345;&#29255;&#30340;&#20215;&#20540;&#20250;&#19981;&#26029;&#19979;&#38477;&#12290;&#37027;&#20040;&#65292;&#23558;&#36825;&#20123;&#22359;&#25171;&#25955;&#65292;&#31359;&#25554;&#22312;&#19968;&#36215;&#20284;&#20046;&#23601;&#33021;&#35299;&#20915;&#38382;&#39064;&#20102;&#65311;&#26159;&#19981;&#26159;&#24456;&#31070;&#22855;&#65311;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/82/4a/824a37b1ee27d05efed2bcbeaf5bc0db_1278x716.jpg"></P>
<H2><A id=_36></A>&#38382;&#39064;&#26410;&#35299;&#20915;&#65306;&#21345;&#29255;&#30340;&#20215;&#20540;&#26159;&#19981;&#21516;&#30340;&#65281;</H2>
<P>&#21704;&#21704;&#65292;&#32454;&#24515;&#30340;&#35835;&#32773;&#26159;&#19981;&#26159;&#35273;&#24471;&#34987;&#32781;&#20102;&#65311;&#36793;&#38469;&#36882;&#20943;&#19981;&#33021;&#36825;&#20040;&#29992;&#12290;&#22914;&#26524;&#25490;&#22312;&#21518;&#38754;&#30340;&#21345;&#29255;&#28041;&#21450;&#37325;&#35201;&#30340;&#32771;&#35797;&#65292;&#26174;&#28982;&#23427;&#30340;&#20215;&#20540;&#35201;&#39640;&#20110;&#21069;&#38754;&#22797;&#20064;&#30340;&#21345;&#29255;&#65281;</P>
<P>&#20294;&#26159;&#23427;&#20063;&#21551;&#21457;&#20102;&#25105;&#19968;&#28857;&#65306;&#19981;&#21516;&#21345;&#29255;&#30340;&#20215;&#20540;&#30830;&#23454;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#23601;&#36319;&#25105;&#20204;&#26085;&#24120;&#29983;&#27963;&#20013;&#19981;&#21516;&#20219;&#21153;&#30340;&#20215;&#20540;&#20063;&#26159;&#19981;&#21516;&#30340;&#19968;&#26679;&#12290;&#24605;&#36335;&#36880;&#28176;&#28165;&#26224;&#36215;&#26469;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#24182;&#19981;&#26159;&#24819;&#35201;&#24179;&#34913;&#20160;&#20040;&#24037;&#20316;&#37327;&#12289;&#21345;&#29255;&#37327;&#65292;&#32780;&#26159;&#24819;&#35201;&#24179;&#34913;&#20215;&#20540;&#65281;</P>
<P>&#19968;&#22825;&#21482;&#26377; 24 &#23567;&#26102;&#65292;&#20154;&#20154;&#24179;&#31561;&#12290;&#25105;&#20204;&#23454;&#38469;&#19978;&#24819;&#35201;&#30340;&#26159;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20013;&#65292;&#33719;&#24471;&#23613;&#21487;&#33021;&#22810;&#30340;&#20215;&#20540;&#12290;&#22914;&#26524;&#25105;&#20204;&#19987;&#27880;&#20110;&#23398;&#20064;&#39046;&#22495;&#65292;&#37027;&#20040;&#20570;&#39064;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#21047;&#21345;&#29255;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#30475;&#20070;&#26159;&#26377;&#20215;&#20540;&#30340;&#12290;&#20294;&#26159;&#36825;&#20123;&#20107;&#24773;&#37117;&#38656;&#35201;&#33457;&#26102;&#38388;&#65292;&#19968;&#20010;&#23567;&#26102;&#29992;&#26469;&#20570;&#39064;&#65292;&#23601;&#26080;&#27861;&#29992;&#26469;&#21047;&#21345;&#29255;&#12290;</P>
<P>&#37027;&#20040;&#65292;&#26085;&#28165;&#30340;&#26412;&#36136;&#38382;&#39064;&#23601;&#28014;&#20986;&#27700;&#38754;&#20102;&#65306;&#26085;&#28165;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#26102;&#38388;&#33457;&#22312;&#20102;&#20215;&#20540;&#36739;&#20302;&#30340;&#21345;&#29255;&#19978;&#65288;&#30456;&#36739;&#20110;&#20570;&#39064;&#12289;&#30475;&#20070;&#65289;&#12290;</P>
<P>&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#24605;&#36335;&#23601;&#26159;&#65306;&#22810;&#22797;&#20064;&#39640;&#20215;&#20540;&#30340;&#21345;&#29255;&#65292;&#21097;&#19979;&#30340;&#21345;&#29255;&#21487;&#20197;&#25512;&#36831;&#65292;&#25226;&#30465;&#19979;&#26469;&#30340;&#26102;&#38388;&#33457;&#22312;&#30475;&#20070;&#12289;&#20570;&#39064;&#31561;&#21487;&#33021;&#26356;&#26377;&#20215;&#20540;&#30340;&#20107;&#24773;&#19978;&#12290;</P>
<H2><A id=_48></A>&#28857;&#39064;&#65306;&#20248;&#20808;&#32423;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;</H2>
<P>&#28982;&#32780;&#65292;&#21345;&#29255;&#37027;&#20040;&#22810;&#65292;&#24590;&#20040;&#25165;&#33021;&#30830;&#23450;&#33258;&#24049;&#33021;&#22797;&#20064;&#21040;&#39640;&#20215;&#20540;&#30340;&#21345;&#29255;&#21602;&#65311;Anki &#30830;&#23454;&#20570;&#19981;&#21040;&#65292;&#20294;&#26159; SuperMemo &#30340;&#20248;&#20808;&#32423;&#38431;&#21015;&#33021;&#22815;&#23454;&#29616;&#36825;&#19968;&#28857;&#12290;</P>
<P>&#22312; SuperMemo &#20013;&#65292;&#27599;&#24352;&#25688;&#24405;&#21345;&#29255;&#21644;&#38382;&#31572;&#21345;&#29255;&#65292;&#22312;&#23548;&#20837;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#20102;&#33258;&#24049;&#30340;&#20248;&#20808;&#32423;&#65288;&#21487;&#20197;&#33258;&#24049;&#35843;&#25972;&#65289;&#12290;</P>
<P>&#32467;&#21512; SuperMemo &#30340;&#28176;&#36827;&#38405;&#35835;&#65292;&#36825;&#20010;&#20248;&#21183;&#26356;&#21152;&#26126;&#26174;&#65306;&#25688;&#24405;&#25110;&#25366;&#31354;&#20135;&#29983;&#30340;&#21345;&#29255;&#65292;&#20854;&#40664;&#35748;&#20248;&#20808;&#32423;&#26159;&#19982;&#21407;&#25991;&#30340;&#20248;&#20808;&#32423;&#26377;&#20851;&#30340;&#12290;</P>
<P>&#36825;&#20351;&#24471;&#25105;&#20204;&#21482;&#38656;&#35201;&#22312;&#23548;&#20837;&#30340;&#26102;&#20505;&#23450;&#22909;&#20248;&#20808;&#32423;&#65292;&#20043;&#21518;&#21482;&#38656;&#24494;&#35843;&#19968;&#20123;&#21345;&#29255;&#21363;&#21487;&#12290;</P>
<H2><A id=SuperMemo__58></A>SuperMemo &#20248;&#20808;&#32423;&#37325;&#28857;&#20171;&#32461;</H2>
<P>&#24403; SuperMemo &#24341;&#20837;&#20102;&#20248;&#20808;&#32423;&#30340;&#27010;&#24565;&#20043;&#21518;&#65292;&#22260;&#32469;&#20248;&#20808;&#32423;&#30340;&#22797;&#20064;&#23433;&#25490;&#21464;&#25104;&#20102;&#37325;&#28857;&#12290;&#20197;&#19979;&#20250;&#20171;&#32461;&#19968;&#19979;&#19968;&#20123;&#20851;&#20110;&#20248;&#20808;&#32423;&#30340;&#37325;&#28857;&#20869;&#23481;&#12290;</P>
<H3><A id=_62></A>&#20248;&#20808;&#32423;&#20445;&#25252;</H3>
<P>&#20160;&#20040;&#26159;&#20248;&#20808;&#32423;&#20445;&#25252;&#65311;&#36825;&#20010;&#26415;&#35821;&#26377;&#28857;&#32469;&#65292;&#25105;&#20204;&#20808;&#30475;&#19968;&#20010;&#20855;&#20307;&#30340;&#23454;&#20363;&#21543;&#65281;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/a1/72/a1727dc020d0a9bb4d543f6fd3430bdb_849x527.png"></P>
<P>&#24038;&#20391;&#32479;&#35745;&#26639;&#20013;&#26377;&#19968;&#20010; Protection &#23646;&#24615;&#65292;&#20854;&#20540;&#20026; I=12.779 T=25.5498&#12290;</P>
<P>&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;</P>
<P>&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#30446;&#21069;&#24453;&#22788;&#29702;&#30340;&#38382;&#31572;&#21345;&#29255;&#20013;&#20248;&#20808;&#32423;&#26368;&#39640;&#30340;&#26159; 12.779&#65292;&#25688;&#24405;&#21345;&#29255;&#20013;&#20248;&#20808;&#32423;&#26368;&#39640;&#30340;&#26159; 25.5498&#65288;SuperMemo &#20013;&#20248;&#20808;&#32423;&#25968;&#20540;&#36234;&#23567;&#36234;&#20248;&#20808;&#65292;&#21487;&#20197;&#29702;&#35299;&#20026;&#27573;&#20301;&#65292;&#21363;&#36825;&#24352;&#21345;&#29255;&#30340;&#20248;&#20808;&#32423;&#25490;&#22312;&#21069; xx%&#65289;&#12290;</P>
<P>&#20248;&#20808;&#32423;&#20445;&#25252;&#30340;&#20540;&#36234;&#20302;&#65292;&#35828;&#26126;&#26377;&#36234;&#37325;&#35201;&#30340;&#21345;&#29255;&#36824;&#27809;&#34987;&#22797;&#20064;&#65292;&#36234;&#39640;&#21363;&#21097;&#19979;&#30340;&#21345;&#29255;&#19981;&#22826;&#37325;&#35201;&#12290;</P>
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#20415;&#21487;&#20197;&#21442;&#32771;&#20248;&#20808;&#32423;&#20445;&#25252;&#65292;&#26469;&#20915;&#23450;&#26159;&#21542;&#20572;&#19979; SuperMemo &#30340;&#22797;&#20064;&#65292;&#20999;&#25442;&#21435;&#20570;&#21035;&#30340;&#23398;&#20064;&#20219;&#21153;&#12290;</P>
<P>&#36825;&#20063;&#35201;&#27714;&#25105;&#20204;&#23545;&#21035;&#30340;&#23398;&#20064;&#20219;&#21153;&#23450;&#20248;&#20808;&#32423;&#65292;&#19981;&#36807;&#36825;&#20010;&#23601;&#19981;&#38656;&#35201;&#23450;&#24471;&#22826;&#32454;&#33268;&#20102;&#65292;&#33021;&#22815;&#23454;&#29616;&#20219;&#21153;&#20999;&#25442;&#21363;&#21487;&#12290;</P>
<H3><A id=_80></A>&#25490;&#24207;&#35268;&#21017;</H3>
<P>&#21487;&#33021;&#26377;&#20123;&#26126;&#38160;&#30340;&#35835;&#32773;&#20250;&#21457;&#29616;&#20248;&#20808;&#32423;&#25490;&#24207;&#30340;&#19968;&#20010;&#20005;&#37325;&#38382;&#39064;&#65306;&#22914;&#26524;&#27599;&#22825;&#37117;&#23398;&#19981;&#23436;&#65292;&#26159;&#19981;&#26159;&#20302;&#20248;&#20808;&#32423;&#30340;&#20869;&#23481;&#27704;&#36828;&#37117;&#19981;&#20250;&#34987;&#22797;&#20064;&#21040;&#65311;</P>
<P>&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;SuperMemo &#21152;&#20837;&#20102;&#38543;&#26426;&#22240;&#23376;&#12290;&#20854;&#35774;&#32622;&#22788;&#22312;&#36825;&#37324;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/36/a3/36a30d2c6b2ed89225070499eab6e628_664x346.png"></P>
<P>&#25171;&#24320;&#21518;&#26159;&#20197;&#19979;&#20869;&#23481;&#65292;&#25105;&#20204;&#37325;&#28857;&#30475;&#35265;&#20854;&#20013;&#30340;&#31532; 2&#12289;3 &#39033;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/71/be/71be1fb05b8d58dfe21f35f55c342884_884x988.png"></P>
<P>&#24403;&#31532; 2 &#39033;&#30340;&#28369;&#22359;&#38752;&#24038;&#24182; Sort Now &#26102;&#65292;&#25105;&#20204;&#30475;&#21040;&#24213;&#37096;&#30340;&#20248;&#20808;&#32423;&#25490;&#24207;&#24635;&#20307;&#32780;&#35328;&#26159;&#20174;&#39640;&#21040;&#20302;&#30340;&#12290;&#20551;&#22914;&#25105;&#20204;&#25226;&#28369;&#22359;&#25289;&#21040;&#21491;&#20391;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/e3/11/e311ce48b279def4ff56119f7ecb8116_906x992.png"></P>
<P>&#20854;&#20248;&#20808;&#32423;&#30340;&#25490;&#24207;&#23601;&#27809;&#26377;&#20160;&#20040;&#35268;&#24459;&#20102;&#12290;&#36825;&#26679;&#19968;&#26469;&#25105;&#20204;&#23601;&#33021;&#25511;&#21046;&#20248;&#20808;&#32423;&#25490;&#24207;&#30340;&#38543;&#26426;&#31243;&#24230;&#65292;&#36991;&#20813;&#20986;&#29616;&#20302;&#20248;&#20808;&#32423;&#27704;&#36828;&#23398;&#19981;&#21040;&#30340;&#24773;&#20917;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#30001;&#20110;&#38431;&#23614;&#30340;&#20869;&#23481;&#24120;&#24120;&#20250;&#34987;&#21097;&#19979;&#65292;&#25152;&#20197;&#20302;&#20248;&#20808;&#32423;&#30340;&#20869;&#23481;&#34987;&#22797;&#20064;&#21040;&#30340;&#39057;&#29575;&#32943;&#23450;&#26159;&#23567;&#20110;&#39640;&#20248;&#20808;&#32423;&#30340;&#21345;&#29255;&#30340;&#12290;</P>
<H3><A id=_100></A>&#33258;&#21160;&#24310;&#36831;</H3>
<P>&#33258;&#21160;&#24310;&#36831;&#36825;&#20010;&#21151;&#33021;&#65292;&#21017;&#26159;&#20026;&#20102;&#35299;&#20915;&#27809;&#26377;&#26085;&#28165;&#21518;&#65292;&#20043;&#21069;&#27809;&#26377;&#23436;&#25104;&#30340;&#21345;&#29255;&#20250;&#31215;&#21387;&#30340;&#38382;&#39064;&#12290;&#20854;&#24320;&#21551;&#26041;&#24335;&#22312;&#36825;&#37324;&#65306;</P>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/0f/fe/0ffe869bdc7e0635763f88e39f7f1b20_624x324.png"></P>
<P>&#24320;&#21551;&#21518;&#65292;&#27599;&#22825;&#25171;&#24320; SuperMemo &#26102;&#65292;&#21069;&#19968;&#22825;&#27809;&#26377;&#23398;&#23436;&#30340;&#21345;&#29255;&#65292;&#20250;&#26681;&#25454;&#20854;&#33258;&#36523;&#30340;&#20248;&#20808;&#32423;&#65292;&#25353;&#29031;&#19981;&#21516;&#38388;&#38548;&#36827;&#34892;&#24310;&#36831;&#12290;SuperMemo &#35753;&#39640;&#20248;&#20808;&#32423;&#30340;&#20869;&#23481;&#23569;&#24310;&#36831;&#20960;&#22825;&#65292;&#20302;&#20248;&#20808;&#32423;&#30340;&#20869;&#23481;&#22810;&#24310;&#36831;&#20960;&#22825;&#12290;&#36825;&#26679;&#23601;&#32531;&#35299;&#20102;&#30475;&#21040;&#22823;&#37327;&#22534;&#31215;&#21345;&#29255;&#32780;&#20135;&#29983;&#30340;&#24515;&#29702;&#21387;&#21147;&#65292;&#20063;&#33021;&#35753;&#20248;&#20808;&#32423;&#38431;&#21015;&#30340;&#23433;&#25490;&#26356;&#21152;&#21512;&#29702;&#12290;</P>
<H2><A id=_108></A>&#32467;&#35821;</H2>
<P>&#20248;&#20808;&#32423;&#20063;&#26159;&#25105;&#36873;&#25321; SuperMemo &#32780;&#38750; Anki &#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#12290;&#29616;&#22312;&#25105;&#20063;&#31639;&#26159;&#21322;&#20010;&#25171;&#24037;&#20154;&#20102;&#65292;&#32463;&#24120;&#27809;&#27861;&#26085;&#28165;&#65292;&#22914;&#26524;&#29992; Anki &#30340;&#35805;&#65292;&#24656;&#24597;&#20250;&#22240;&#31215;&#21387;&#30340;&#21345;&#29255;&#28966;&#34385;&#21543;&#12290;</P>
<P>&#26377;&#20102; SuperMemo &#30340;&#20248;&#20808;&#32423;&#20043;&#21518;&#65292;&#22312;&#24037;&#20316;&#12289;&#23398;&#20064;&#31561;&#20107;&#24773;&#20013;&#20570;&#26435;&#34913;&#23601;&#26041;&#20415;&#20102;&#35768;&#22810;&#65292;&#20063;&#19981;&#20250;&#22826;&#25285;&#24515;&#33258;&#24049;&#38169;&#36807;&#37325;&#35201;&#30340;&#22797;&#20064;&#12290;</P>
<P>&#30475;&#20102;&#25105;&#30340;&#20171;&#32461;&#32780;&#20837;&#38376;&#30340;&#35835;&#32773;&#20204;&#65292;&#26368;&#22909;&#19981;&#35201;&#38169;&#36807; SuperMemo &#30340;&#36825;&#20010;&#21151;&#33021;&#21734;&#12290;&#34429;&#28982;&#21435;&#25481;&#23427;&#24403; Anki &#29992;&#20063;&#21487;&#20197;&#65292;&#20294;&#26159;&#26377;&#30340;&#35805;&#20250;&#26356;&#22909;&#65281;</P>
<P>&#19968;&#19981;&#23567;&#24515;&#30721;&#23383;&#23601;&#21040;&#28145;&#22812;&#20102;&#65292;&#20808;&#28316;&#20102;&#65292;&#23567;&#21629;&#35201;&#32039;&#12290;</P>
<P>&#31069;&#22823;&#23478;&#23398;&#20064;&#24555;&#20048;&#65292;&#26085;&#26085;&#31934;&#36827;&#65281;</P>
<P>2021 &#24180; 4 &#26376; 13 &#26085;</P>
<P>&#21494;&#23803;&#23779;</P></DIV></DIV>
<DIV class=article-navigation data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"><SPAN class=prev data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450603" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#27010;&#24565;&#32452;&#26368;&#20339;&#23454;&#36341;</A></SPAN><SPAN class=next data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450605" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#30693;&#35782;&#26641;&#19982;&#31070;&#32463;&#22797;&#20064;</A></SPAN>