&#20197;&#19979;&#26159;&#23448;&#26041;&#31572;&#26696; (&#31245;&#20316;&#32534;&#36753;)&#12290;&#26469;&#33258;<A href="https://www.yuque.com/supermemo/wiki/incremental_reading" target=_blank>&#28176;&#36827;&#38405;&#35835;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#38405;&#35835;&#23436;&#19968;&#31687;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#36873;&#25321;&#8220;&#23398;&#20064;&#8221;&#25110;&#8220;&#19979;&#19968;&#27493;&#37325;&#22797;&#8221;&#32487;&#32493;&#38405;&#35835;&#20854;&#20182;&#25991;&#31456;&#12290;[&#25105;&#65306;&#25152;&#20197;&#20320;&#19981;&#20250;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;]</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#22312;&#25688;&#24405;&#26102;&#65292;&#20320;&#24050;&#32463;&#24418;&#25104;&#20102;&#25688;&#24405;&#21477;&#23376;&#30340;&#34987;&#21160;&#35760;&#24518;&#30165;&#36857;&#12290;<STRONG>&#22240;&#27492;&#65292;&#26368;&#20339;&#31574;&#30053;&#19981;&#26159;&#32487;&#32493;&#25366;&#31354;&#65292;&#32780;&#26159;&#36716;&#21040;&#38431;&#21015;&#20013;&#30340;&#20854;&#20182;&#21345;&#29255;&#25110;&#21516;&#19968;&#25991;&#31456;&#20013;&#30340;&#20854;&#20182;</STRONG>&#25688;&#24405;<STRONG>&#21345;&#29255;</STRONG>(&#22914;&#26524;&#25991;&#31456;&#30340;&#39640;&#20248;&#20808;&#32423;&#35777;&#26126;&#36825;&#26159;&#21512;&#29702;&#30340;)</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#19979;&#27425;&#22797;&#20064;&#26102;&#65292;&#36820;&#22238;&#21040;&#38405;&#35835;&#20027;&#39064;[&#25105;&#65306;&#22312;&#27492;&#19978;&#19979;&#25991;&#20013;&#65292;&#20027;&#39064;=&#36855;&#20320;&#25991;&#31456;=&#25688;&#24405;&#21345;&#29255;]&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#20351;&#29992;Alt+&#21521;&#24038;&#31661;&#22836;&#32534;&#36753;&#26032;&#21019;&#24314;&#30340;&#22635;&#31354;&#21345;&#29255;(&#20363;&#22914;&#65292;&#28155;&#21152;&#19978;&#19979;&#25991;&#32447;&#32034;&#12289;&#32553;&#30701;&#25991;&#26412;&#12289;&#25913;&#36827;&#25514;&#36766;&#31561;)&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;<STRONG>&#20320;&#24212;&#35813;&#28176;&#36827;&#22320;&#20570;&#36825;&#26679;&#30340;&#23567;&#24037;&#20316;</STRONG>&#65292;&#20063;&#23601;&#26159;&#22312;&#19979;&#19968;&#27425;&#36935;&#21040;&#22635;&#31354;&#21345;&#29255;&#26102;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#35831;&#27880;&#24847;&#65292;&#20174;&#21407;&#25991;&#20998;&#35299;&#21040;&#21333;&#20010;&#22635;&#31354;&#21345;&#29255;&#30340;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&#25972;&#20010;&#36807;&#31243;&#26159;&#28176;&#36827;&#30340;&#65292;&#24182;&#30001;&#35760;&#24518;&#21147;&#19979;&#38477;&#30340;&#30165;&#36857;&#26469;&#25511;&#21046;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P><STRONG>&#19981;&#20165;&#35201;&#22312;&#38405;&#35835;&#26102;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#65292;&#22312;&#30693;&#35782;&#30340;&#21518;&#32493;&#21152;&#24037;&#21644;&#34920;&#36848;&#20013;&#20063;&#35201;&#20351;&#29992;&#28176;&#36827;&#20027;&#20041;&#12290;</STRONG></P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#20320;&#22312;&#25688;&#24405;&#29255;&#27573;&#12289;&#29983;&#25104;&#22635;&#31354;&#21345;&#29255;&#21644;&#32534;&#36753;&#23427;&#20204;&#26041;&#38754;&#30340;&#24037;&#20316;&#24212;&#35813;&#26159;&#28176;&#36827;&#30340;&#12290;&#22312;&#27599;&#19968;&#27425;&#22797;&#20064;&#20013;&#65292;&#21482;&#23545;&#23398;&#20064;&#26448;&#26009;&#20570;&#24517;&#35201;&#30340;&#24037;&#20316;&#65281;</P></BLOCKQUOTE>
<P>&#20197;&#19978;&#36873;&#25321;&#26159;&#25105;&#23545;&#8220;&#22312;&#28176;&#36827;&#38405;&#35835;&#20013;&#21019;&#24314;&#25688;&#24405;&#21345;&#29255;&#21518;&#35813;&#24590;&#20040;&#20570;&#65311;&#8221;&#30340;&#22238;&#31572;&#12290;</P>
<P>&#38382;&#65306;&#8220;&#20320;&#20160;&#20040;&#26102;&#20505;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65311;&#8221;</P>
<P>&#31572;&#65306;&#19981;&#26159;&#22312;&#25688;&#24405;&#21518;&#31435;&#21363;&#22788;&#29702;&#12290;&#21482;&#26377;&#22312; SuperMemo &#21521;&#20320;&#23637;&#31034;&#25688;&#24405;&#21345;&#29255;&#26102;&#65292;&#25165;&#36827;&#19968;&#27493;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65292;&#21363;&#35299;&#37322;&#12289;&#24635;&#32467;&#25110;&#25366;&#31354;&#12290;</P>
<P>&#25105;&#31216;&#20043;&#20026;&#8220;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#8221;&#12290;&#22312;&#28176;&#36827;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#20320;&#19981;&#24517;&#20063;&#19981;&#24212;&#35813;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;<STRONG>&#31616;&#21333;&#22320;&#35828;&#65292;&#19981;&#35201;&#20570;&#36827;&#19968;&#27493;&#30340;&#22788;&#29702;&#65292;&#27604;&#22914;&#25913;&#20889;&#65292;&#24635;&#32467;&#65292;&#22312;</STRONG>&#25688;&#24405;<STRONG>&#21518;&#31435;&#21363;&#23558;</STRONG>&#25688;&#24405;**&#21345;&#29255;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#12290;**&#25226;&#25688;&#24405;&#21345;&#29255;&#25918;&#22312;&#19968;&#36793;&#65292;&#21482;&#26377;&#22312; SuperMemo &#32473;&#20320;&#30475;&#30340;&#26102;&#20505;&#25165;&#22788;&#29702;&#23427;&#20204;&#65292;&#36825;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#31574;&#30053;&#12290;&#27491;&#22914;&#23448;&#26041;&#22238;&#31572;&#25152;&#24314;&#35758;&#30340;&#65292;&#25105;&#24314;&#35758;&#30340;&#26159;&#26412;&#36136;&#19978;&#26159;&#28176;&#36827;&#38405;&#35835;&#30340;&#8220;&#26631;&#20934;&#36807;&#31243;&#8221;&#65307;&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#21482;&#26159;&#20026;&#20102;&#24378;&#35843;&#28176;&#36827;&#20027;&#20041;&#30340;&#21478;&#19968;&#20010;&#26041;&#38754;&#65306;&#19981;&#20165;&#26159;&#38024;&#23545;&#38405;&#35835;&#26448;&#26009;&#65292;&#20063;&#26159;&#38024;&#23545;&#25688;&#24405;&#21345;&#29255;&#12290;