<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#20803;&#35760;&#24518;&#21028;&#26029;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s-559316465>
<H1><A id=I_0></A>&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#30340;&#21407;&#22240;(I)&#65306;&#26356;&#22909;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;</H1>
<BLOCKQUOTE class=default>
<P>&#35793;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A> 
<P>&#21407;&#25991;&#65306;<A href="https://www.masterhowtolearn.com/2019-07-17-reasons-for-incremental-extract-processing/" target=_blank>MasterHowToLearn - Reasons for Incremental Extract Processing (I): Superior Metamemory Judgments<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<P>&#36825;&#31687;&#25991;&#31456;&#26159;&#20851;&#20110;&#25105;&#20171;&#32461;&#30340;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601">&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;</A>&#32972;&#21518;&#30340;&#22522;&#26412;&#21407;&#29702;&#12290;&#25105;&#25226;&#21407;&#22240;&#20174;&#37027;&#31687;&#25991;&#31456;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#22240;&#20026;&#25105;&#19981;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#26377;&#20852;&#36259;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20182;&#20204;&#21482;&#23545;&#24590;&#20040;&#26679;&#20570;&#21644;&#26159;&#20160;&#20040;&#24863;&#20852;&#36259;&#12290;&#22312;&#26412;&#25991;&#20013;&#65292;&#25105;&#23558;&#36827;&#19968;&#27493;&#38416;&#36848;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#30340;&#31532;&#19968;&#20010;&#22909;&#22788;&#12290;</P>
<P>&#22826;&#38271;&#19981;&#30475;&#65306;&#24403;&#20320;&#21018;&#20570;&#20102;&#19968;&#24352;&#25688;&#24405;&#21345;&#29255;&#26102;&#65292;&#20320;&#23545;&#22914;&#20309;&#22788;&#29702;&#23427;&#27809;&#26377;&#20934;&#30830;&#21644;&#36275;&#22815;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;&#12290;&#22914;&#26524;&#20320;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#65292;&#20320;&#23558;&#20542;&#21521;&#20110;&#29359;&#38169;&#35823;&#65292;&#27604;&#22914;&#25366;&#20102;&#22826;&#22810;&#30340;&#31354;&#12290;&#36825;&#20063;&#21093;&#22842;&#20102;&#20320;&#36890;&#36807;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#33719;&#24471;&#30340;&#38388;&#38548;&#37325;&#22797;&#30340;&#22909;&#22788;&#21644;&#26356;&#22909;&#30340;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#30340;&#26426;&#20250;&#12290;&#30001;&#20110;&#38388;&#38548;&#37325;&#22797;&#30340;&#21147;&#37327;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#23558;&#26356;&#22909;&#22320;&#30693;&#36947;&#22914;&#20309;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#12290;</P>
<H2><A id=_9></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_9">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_13">&#36890;&#36807;&#38388;&#38548;&#37325;&#22797;&#30340;&#21147;&#37327;&#25913;&#36827;&#20803;&#35760;&#24518;&#21028;&#26029;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_15">&#20803;&#35760;&#24518;&#21028;&#26029;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_23">&#22788;&#29702;<STRONG>&#25688;&#24405;</STRONG>&#21345;&#29255;&#36807;&#31243;&#20013;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_52">&#20851;&#20110;&#21155;&#36136;&#20803;&#35760;&#24518;&#21028;&#26029;&#30340;&#38382;&#39064;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_54">&#32570;&#20047;&#36275;&#22815;&#30340;&#20449;&#24687;&#26469;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#31574;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_60">&#36807;&#26089;&#21019;&#24314;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#24102;&#26469;&#30340;&#24515;&#29702;&#23631;&#38556;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_72">&#35299;&#20915;&#26041;&#27861;&#65306;&#35753;&#26102;&#38388;&#27969;&#36893;&#65292;&#21363;&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_78">&#20687;&#23545;&#24453;&#31532;&#19968;&#27425;&#32422;&#20250;&#19968;&#26679;&#23545;&#24453;<STRONG>&#25688;&#24405;</STRONG>&#21345;&#29255;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_89">&#26696;&#20363;&#30740;&#31350;&#65306;&#20004;&#27425;&#34987;&#21160;&#22797;&#20064;&#23601;&#36275;&#22815;&#20102;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_109">&#25105;&#20197;&#21069;&#30340;&#24515;&#24577;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450602#_122">&#32467;&#26463;&#35821;</A></LI></UL></DIV>
<H2><A id=_13></A>&#36890;&#36807;&#38388;&#38548;&#37325;&#22797;&#30340;&#21147;&#37327;&#25913;&#36827;&#20803;&#35760;&#24518;&#21028;&#26029;</H2>
<H3><A id=_15></A>&#20803;&#35760;&#24518;&#21028;&#26029;</H3>
<P>&#25688;&#33258;&#12298;<A href="https://www.amazon.com/Handbook-Metamemory-Memory-John-Dunlosky/dp/0805862145" target=_blank>&#20803;&#35760;&#24518;&#19982;&#35760;&#24518;&#25163;&#20876;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#12299;:</P>
<BLOCKQUOTE class=default>
<P>&#20803;&#35760;&#24518;&#26159;&#25351;&#20154;&#20204;&#23545;&#33258;&#24049;&#30340;&#23398;&#20064;&#21644;&#35760;&#24518;&#36807;&#31243;&#30340;&#35748;&#35782;&#12289;&#30417;&#25511;&#21644;&#25511;&#21046;&#12290;</P></BLOCKQUOTE>
<P><img tabIndex=0 alt="" src="https://img.kancloud.cn/81/f1/81f131dd41e1189d6cdd05d2657c9f58_746x635.jpg"></P>
<H2><A id=_23></A>&#22788;&#29702;<STRONG>&#25688;&#24405;</STRONG>&#21345;&#29255;&#36807;&#31243;&#20013;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;</H2>
<P>&#19981;&#31649;&#20320;&#26159;&#21542;&#24847;&#35782;&#21040;&#65292;&#25152;&#26377;&#36825;&#20123;&#20803;&#35760;&#24518;&#21028;&#26029;&#21644;&#25511;&#21046;&#36807;&#31243;&#22522;&#26412;&#19978;&#37117;&#26159;&#20320;&#22914;&#20309;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#30340;&#28508;&#22312;&#24605;&#32500;&#36807;&#31243;&#12290;&#20363;&#22914;&#65306;</P>
<P><CODE><FONT face="Courier New">&#26131;&#23398;&#24615;(EOL)&#21028;&#26029;</FONT></CODE>&#65306;&#22914;&#26524;&#20320;&#35748;&#20026;&#19968;&#20010;&#39064;&#30446;&#23481;&#26131;&#23398;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#23569;&#25366;&#31354;&#65292;&#25110;&#32773;&#19981;&#20540;&#24471;&#20570;&#38382;&#31572;&#21345;&#29255;&#12290;</P>
<P><CODE><FONT face="Courier New">&#23398;&#20064;&#21028;&#26029;&#21644;&#30693;&#35273;(FOK)&#21028;&#26029;</FONT></CODE>&#65306;&#22914;&#20309;&#32473;&#21345;&#29255;&#25171;&#20998;&#12290;</P>
<P><CODE><FONT face="Courier New">&#21152;&#24037;&#31181;&#31867;&#36873;&#25321;</FONT></CODE>&#65306;&#26159;&#21152;&#24037;&#25688;&#24405;&#21345;&#29255;&#65292;&#36824;&#26159;&#20570;&#22635;&#31354;&#21345;&#29255;&#25110;&#38382;&#31572;&#21345;&#29255;&#12290;</P>
<P>&#36825;&#20123;&#24605;&#32500;&#36807;&#31243;&#20307;&#29616;&#22312;&#36825;&#20123;&#34892;&#21160;&#20013;&#65306;</P>
<P>A. &#25601;&#32622;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#8220;&#25105;&#21407;&#20197;&#20026;&#23427;&#24456;&#37325;&#35201;&#65292;&#20294;&#29616;&#22312;&#24403;&#25105;&#37325;&#35835;&#23427;&#26102;&#65292;&#25105;&#21364;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#8221;</P></BLOCKQUOTE>
<BLOCKQUOTE class=default>
<P>&#34429;&#28982;&#23427;&#36824;&#27809;&#26377;&#37325;&#35201;&#21040;&#38656;&#35201;&#36827;&#19968;&#27493;&#22788;&#29702;&#30340;&#31243;&#24230;&#65292;&#20294;&#33021;&#20877;&#35835;&#19968;&#36941;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#35835;&#36807;&#20102;&#65292;&#25105;&#23558;&#25601;&#32622;&#23427;&#12290;&#8221;</P></BLOCKQUOTE>
<P>B. &#37325;&#20889;&#23427;&#65292;&#29992;&#20320;&#33258;&#24049;&#30340;&#35805;&#24635;&#32467;&#65292;&#20197;&#21518;&#20877;&#30475;&#24352;&#25688;&#24405;&#21345;&#29255;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#8220;&#25105;&#30693;&#36947;&#36825;&#20214;&#20107;&#24456;&#37325;&#35201;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#22788;&#29702;&#65292;&#20294;&#30446;&#21069;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#25165;&#33021;&#26368;&#22909;&#22320;&#36825;&#26679;&#20570;&#12290;&#8221;</P></BLOCKQUOTE>
<P>C. &#23558;&#20854;&#36716;&#25442;&#20026;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#8220;&#36825;&#24456;&#37325;&#35201;&#65292;&#25105;&#23545;&#35813;&#24590;&#20040;&#20570;&#26377;&#26126;&#30830;&#30340;&#24819;&#27861;&#12290;&#8221;</P></BLOCKQUOTE>
<P>&#20320;&#23545;&#22914;&#20309;&#22788;&#29702;&#23427;&#30340;&#20915;&#23450;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20803;&#35760;&#24518;&#21028;&#26029;&#12290;&#36825;&#20123;&#25805;&#20316;&#26497;&#22823;&#22320;&#24433;&#21709;&#20102;&#20320;&#30340;&#23398;&#20064;&#36136;&#37327;&#21644;&#25928;&#29575;&#12290;</P>
<H2><A id=_52></A>&#20851;&#20110;&#21155;&#36136;&#20803;&#35760;&#24518;&#21028;&#26029;&#30340;&#38382;&#39064;</H2>
<H3><A id=_54></A>&#32570;&#20047;&#36275;&#22815;&#30340;&#20449;&#24687;&#26469;&#20570;&#20986;&#27491;&#30830;&#30340;&#20915;&#31574;</H3>
<P>&#26368;&#21021;&#65292;&#20320;&#20570;&#25688;&#24405;&#26159;&#22240;&#20026;&#8220;&#23427;&#30475;&#36215;&#26469;&#24456;&#37325;&#35201;&#8221;&#12290;&#28982;&#32780;&#65292;&#22312;&#20160;&#20040;&#31243;&#24230;&#19978;(&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#30340;&#25968;&#37327;)&#21644;&#20160;&#20040;&#26684;&#24335;(&#22635;&#31354;/&#38382;&#31572;/&#20004;&#32773;)&#19978;&#65292;&#22823;&#22810;&#26159;&#27169;&#31946;&#30340;&#12290;&#20320;&#19981;&#33021;&#26126;&#26234;&#22320;&#20915;&#23450;&#22914;&#20309;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65292;&#22240;&#20026;&#20320;&#32570;&#20047;&#30830;&#23450;&#23427;&#30340;&#28165;&#26224;&#24230;&#21644;&#30456;&#20851;&#20449;&#24687;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#19981;&#30693;&#36947;&#25688;&#24405;&#21345;&#29255;(&#25110;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#25972;&#31687;&#25991;&#31456;)&#26159;&#21542;&#36275;&#22815;&#22909;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#22788;&#29702;&#23427;&#12290;</P>
<P>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#20320;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65292;&#21017;&#24448;&#24448;&#20250;&#20986;&#38169;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26159;&#19968;&#24352;&#20320;&#24212;&#35813;&#25601;&#32622;&#30340;&#25688;&#24405;&#21345;&#29255;&#65292;&#20294;&#20320;&#21364;&#20570;&#20102;&#20004;&#20010;&#22635;&#31354;&#21345;&#29255;&#65307;&#20320;&#21487;&#33021;&#22312;&#24403;&#26102;&#19981;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#24403;&#23427;&#23545;&#20320;&#26469;&#35828;&#23454;&#38469;&#19978;&#38750;&#24120;&#37325;&#35201;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#25601;&#32622;&#20102;&#23427;&#12290;&#38543;&#30528;&#20803;&#35760;&#24518;&#21028;&#26029;&#36136;&#37327;&#30340;&#38477;&#20302;&#65292;&#20197;&#21450;&#25152;&#26377;&#35748;&#30693;&#20559;&#35265;&#30340;&#27498;&#26354;&#65292;&#30001;&#27492;&#20135;&#29983;&#30340;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#36828;&#36828;&#19981;&#26159;&#26368;&#20248;&#30340;&#12290;</P>
<H2><A id=_60></A>&#36807;&#26089;&#21019;&#24314;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#24102;&#26469;&#30340;&#24515;&#29702;&#23631;&#38556;</H2>
<P>&#19968;&#26086;&#25688;&#24405;&#21345;&#29255;&#36716;&#25442;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65292;&#23427;&#23601;&#20960;&#20046;&#23450;&#31295;&#20102;&#12290;&#24403;&#28982;&#65292;&#20320;&#20173;&#28982;&#21487;&#20197;&#20462;&#25913;&#23427;&#12290;&#20294;&#23545;&#25105;&#26469;&#35828;&#65292;&#23427;&#24050;&#32463;&#36328;&#36807;&#20102;&#8220;&#20570;&#23436;&#8221;&#30340;&#24515;&#29702;&#38376;&#27099;&#65306;</P>
<P>I. &#22914;&#26524;&#26159;&#25688;&#24405;&#21345;&#29255;&#65292;&#25105;&#38656;&#35201;&#36827;&#19968;&#27493;&#22788;&#29702;&#65306;&#29702;&#35299;&#23427;&#65292;&#32553;&#30701;&#23427;&#65292;&#25552;&#20379;&#19978;&#19979;&#25991;&#25552;&#31034;&#31561;&#31561;&#12290;&#33258;&#28982;&#32780;&#28982;&#30340;&#34892;&#21160;&#36807;&#31243;&#26159;&#20462;&#25913;&#12290;</P>
<P>II. &#22914;&#26524;&#26159;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65292;&#20027;&#35201;&#30340;&#28966;&#28857;&#26159;&#22238;&#24518;&#31572;&#26696;&#12290;&#33258;&#28982;&#32780;&#28982;&#30340;&#34892;&#21160;&#36807;&#31243;&#26159;&#22238;&#24518;&#31572;&#26696;&#12290;</P>
<P>&#22240;&#27492;&#65292;&#20462;&#25913;&#22823;&#22810;&#26159;&#22312;&#23427;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#20043;&#21069;&#23436;&#25104;&#30340;&#12290;&#25105;&#36890;&#24120;&#19981;&#20250;&#32771;&#34385;&#26159;&#21542;&#24212;&#35813;&#25601;&#32622;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65292;&#20294;&#25105;&#32771;&#34385;&#25601;&#32622;&#25688;&#24405;&#21345;&#29255;&#12290;&#22914;&#26524;&#23427;&#36275;&#22815;&#37325;&#35201;&#65292;&#21487;&#20197;&#20570;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#32771;&#34385;&#25601;&#32622;&#23427;&#21602;&#65311;&#20294;&#25105;&#21487;&#33021;&#27809;&#26377;&#24847;&#35782;&#21040;&#30340;&#26159;&#65292;&#25105;&#30340;&#20915;&#23450;&#8212;&#8212;&#25226;&#23427;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#8212;&#8212;&#20174;&#19968;&#24320;&#22987;&#23601;&#21487;&#33021;&#26159;&#27498;&#26354;&#21644;&#38169;&#35823;&#30340;&#12290;&#24403;&#36807;&#26089;&#22320;&#23558;&#25688;&#24405;&#21345;&#29255;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#26102;&#65292;&#25105;&#23601;&#20250;&#20174;&#21155;&#36136;&#21345;&#29255;&#20013;&#23398;&#20064;&#65292;&#29978;&#33267;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#24212;&#35813;&#21019;&#24314;&#21345;&#29255;&#12290;</P>
<P>**&#30001;&#20110;&#23545;&#25688;&#24405;&#21345;&#29255;&#30340;&#29702;&#35299;&#19981;&#20805;&#20998;&#25110;&#36828;&#26410;&#36798;&#21040;&#26368;&#20339;&#27700;&#24179;&#65292;&#25152;&#26377;&#38543;&#21518;&#20135;&#29983;&#30340;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#37117;&#21482;&#26159;&#19981;&#25104;&#29087;&#30340;&#21019;&#20316;&#12290;**&#36825;&#23601;&#20687;&#27745;&#26579;&#30340;&#34880;&#32479;&#65306;&#21518;&#26469;&#29983;&#20135;&#30340;&#19996;&#35199;&#36136;&#37327;&#20302;&#21155;&#12290;&#31967;&#31957;&#30340;&#25688;&#24405;&#20915;&#31574;&#20250;&#20135;&#29983;&#31967;&#31957;&#30340;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#12290;&#28982;&#21518;&#20320;&#23558;&#20174;&#31967;&#31957;&#30340;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#20013;&#23398;&#20064;&#21644;&#35760;&#24518;&#12290;</P>
<H2><A id=_72></A>&#35299;&#20915;&#26041;&#27861;&#65306;&#35753;&#26102;&#38388;&#27969;&#36893;&#65292;&#21363;&#28176;&#36827;<STRONG>&#25688;&#24405;</STRONG>&#22788;&#29702;</H2>
<P>&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#26412;&#36136;&#19978;&#21253;&#25324;&#22312;&#38388;&#38548;&#37325;&#22797;&#20013;&#65306;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#37325;&#22797;&#38405;&#35835;&#30456;&#21516;&#30340;&#25688;&#24405;&#27491;&#26159;&#38388;&#38548;&#37325;&#22797;&#30340;&#23450;&#20041;&#12290;&#24403;&#20320;&#35753;&#26102;&#38388;&#27969;&#36893;&#26102;&#65292;&#20320;&#23558;&#25317;&#26377;&#26356;&#39640;&#36136;&#37327;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;&#21644;&#25511;&#21046;&#36807;&#31243;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#20250;&#31435;&#21363;&#21093;&#22842;&#20320;&#38388;&#38548;&#37325;&#22797;&#30340;&#22909;&#22788;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#27599;&#27425;&#20320;&#37325;&#26032;&#24605;&#32771;&#32467;&#26500;&#21644;&#34920;&#36848;&#26102;&#65292;&#20320;&#37117;&#20250;&#30952;&#32451;&#35760;&#24518;&#20013;&#32473;&#23450;&#30693;&#35782;&#30340;&#34920;&#31034;&#21644;&#8220;&#36830;&#36890;&#24615;&#8221;&#12290;&#27492;&#22806;&#65292;&#38543;&#30528;&#23398;&#20064;&#30340;&#36827;&#34892;&#65292;&#20320;&#30340;&#20248;&#20808;&#32423;&#20063;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#26377;&#26102;&#65292;&#20320;&#20250;&#22312;&#19968;&#39033;&#24456;&#24555;&#21464;&#24471;&#26080;&#20851;&#32039;&#35201;&#25110;&#36807;&#26102;&#30340;&#30693;&#35782;&#19978;&#36807;&#24230;&#25237;&#36164;&#12290;&#28176;&#36827;&#26041;&#24335;&#23558;&#20943;&#23569;&#36807;&#24230;&#25237;&#36164;&#30340;&#24433;&#21709;&#12290;&#8212;&#8212;<A href="https://www.yuque.com/supermemo/wiki/incremental_reading" target=_blank>&#28176;&#36827;&#38405;&#35835;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<H3><A id=_78></A>&#20687;&#23545;&#24453;&#31532;&#19968;&#27425;&#32422;&#20250;&#19968;&#26679;&#23545;&#24453;<STRONG>&#25688;&#24405;</STRONG>&#21345;&#29255;</H3>
<P>&#19968;&#24352;&#25688;&#24405;&#21345;&#29255;&#24456;&#20687;&#31532;&#19968;&#27425;&#32422;&#20250;&#12290;&#20320;&#26080;&#27861;&#20915;&#23450;&#26159;&#21542;&#35201;&#21644;&#36825;&#20010;&#20154;&#32467;&#23130;&#65292;&#22240;&#20026;&#20320;&#32570;&#20047;&#30456;&#20851;&#30340;&#37325;&#35201;&#20449;&#24687;&#65292;&#26080;&#27861;&#20570;&#20986;&#33391;&#22909;&#30340;&#21028;&#26029;&#12290;&#20320;&#22914;&#20309;&#33719;&#24471;&#36825;&#20123;&#20851;&#38190;&#30340;&#20449;&#24687;&#65311;&#36890;&#36807;&#26356;&#22909;&#22320;&#20102;&#35299;&#36825;&#20010;&#20154;&#12290;&#25688;&#24405;&#21345;&#29255;&#20063;&#26159;&#22914;&#27492;&#12290;&#24403;&#20320;&#25688;&#24405;&#30340;&#26102;&#20505;&#65292;&#20320;&#27809;&#26377;&#24456;&#22909;&#22320;&#25226;&#25569;&#20320;&#21644;&#23427;&#30340;&#20851;&#31995;&#65292;&#22312;&#26356;&#22823;&#30340;&#35745;&#21010;&#20013;&#65292;&#27604;&#22914;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#25105;&#30495;&#30340;&#38656;&#35201;&#36825;&#20214;&#19996;&#35199;&#21527;&#65311;&#22312;&#25105;(&#24819;&#35201;&#30340;)&#25972;&#20010;&#30693;&#35782;&#33539;&#22260;&#20013;&#65292;&#36825;&#20010;&#21345;&#29255;&#35802;&#23454;&#30340;&#20248;&#20808;&#39034;&#24207;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#21345;&#29255;&#24456;&#38590;&#35760;&#20303;&#21527;&#65311;&#33509;&#26377;&#65292;&#21407;&#22240;&#20026;&#20309;&#65311;&#36825;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#23427;&#26159;&#19981;&#26159;&#23613;&#21487;&#33021;&#30340;&#31616;&#21333;&#26126;&#20102;&#21602;&#65311;&#25105;&#30495;&#30340;&#38656;&#35201;&#29616;&#22312;&#23601;&#30693;&#36947;&#21527;&#65311;&#20320;&#38656;&#35201;&#34917;&#20805;&#30693;&#35782;&#25165;&#33021;&#29702;&#35299;&#21345;&#29255;&#30340;&#25152;&#26377;&#20998;&#25903;&#21527;&#65311;&#8212;&#8212;<A href="https://www.yuque.com/supermemo/wiki/incremental_reading" target=_blank>&#28176;&#36827;&#38405;&#35835;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#24819;&#24456;&#22909;&#22320;&#22788;&#29702;&#25688;&#24405;&#21345;&#29255;&#65292;&#23601;&#38656;&#35201;&#35753;&#26102;&#38388;&#27969;&#36893;&#65292;&#25165;&#33021;&#33719;&#24471;&#26356;&#22810;&#12289;&#26356;&#20934;&#30830;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#20250;&#21464;&#24471;&#28165;&#26224;&#65292;&#26356;&#28165;&#26970;&#22320;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#12290;</P>
<P><STRONG>&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#30001;&#20110;&#38388;&#38548;&#37325;&#22797;&#30340;&#21147;&#37327;&#65292;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20320;&#23558;&#26356;&#39640;&#36136;&#37327;&#30340;&#20803;&#35760;&#24518;&#21028;&#26029;&#21644;&#25511;&#21046;&#22788;&#29702;&#12290;</STRONG></P>
<H2><A id=_89></A>&#26696;&#20363;&#30740;&#31350;&#65306;&#20004;&#27425;&#34987;&#21160;&#22797;&#20064;&#23601;&#36275;&#22815;&#20102;</H2>
<P>&#26377;&#20123;&#25688;&#24405;&#21345;&#29255;&#20540;&#24471;&#22810;&#35835;&#20960;&#36941;&#65292;&#20294;&#19981;&#20540;&#24471;&#20570;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#25105;&#20174;&#23588;&#29926;&#23572;&#183;&#35834;&#20122;&#183;&#21704;&#25289;&#37324;(Yuval Noah Harari)&#30340;<SPAN>&nbsp;</SPAN><A href="https://www.amazon.com/Lessons-21st-Century-Yuval-Harari/dp/0525512179" target=_blank>21 &#19990;&#32426;&#30340; 21 &#33410;&#35838;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#20013;&#25688;&#24405;&#20102;&#20197;&#19979;&#20851;&#20110;&#20901;&#24819;&#30340;&#20869;&#23481;&#65306;</P>
<BLOCKQUOTE class=default>
<P>&#25105;&#19981;&#26159;&#39318;&#24109;&#25191;&#34892;&#23448;--&#25105;&#21482;&#26159;&#20010;&#23432;&#38376;&#20154;&#12290;&#25105;&#34987;&#35201;&#27714;&#31449;&#22312;&#25105;&#36523;&#20307;&#30340;&#20837;&#21475;&#22788;&#8212;&#8212;&#40763;&#23380;&#8212;&#8212;&#21482;&#35266;&#23519;&#20219;&#20309;&#36827;&#20986;&#30340;&#19996;&#35199;&#12290;&#28982;&#32780;&#65292;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#25105;&#23601;&#22833;&#21435;&#20102;&#27880;&#24847;&#21147;&#65292;&#31163;&#24320;&#20102;&#25105;&#30340;&#23703;&#20301;&#12290;</P></BLOCKQUOTE>
<P class=align-center><img tabIndex=0 alt="" src="https://img.kancloud.cn/a5/14/a514d3420727d73c1f330472057a2426_656x171.jpg"></P>
<P>&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#22312;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20570;&#20102;&#25688;&#24405;&#21345;&#29255;&#65292;&#37325;&#35835;&#20102;&#20004;&#36941;&#65292;&#28982;&#21518;&#25601;&#32622;&#20102;&#23427;&#12290;&#25105;&#19981;&#35760;&#24471;&#19968;&#24320;&#22987;&#25105;&#20026;&#20160;&#20040;&#35201;&#25688;&#24405;&#23427;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#21916;&#27426;&#36825;&#20010;&#27604;&#21947;&#12290;&#25105;&#26412;&#21487;&#20197;&#25226;&#23427;&#20570;&#25104;&#22635;&#31354;&#25110;&#38382;&#31572;&#21345;&#29255;&#65292;&#20294;&#25105;&#27809;&#26377;&#12290;&#22914;&#26524;&#25105;&#31435;&#21363;&#22788;&#29702;&#36825;&#24352;&#25688;&#24405;&#21345;&#29255;&#65292;&#25105;&#21487;&#33021;&#20250;&#20570;&#36825;&#26679;&#30340;&#38382;&#31572;&#65306;</P><PRE><CODE class=language-text&#8203;><FONT face="Courier New"> &#38382;&#65306;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#40763;&#23380;&#19978;&#30340;&#27604;&#21947;&#26159;&#20160;&#20040;&#65311;(&#26377;&#20102;&#21442;&#32771;&#36164;&#26009;&#65292;&#25105;&#20250;&#30693;&#36947;&#30456;&#20851;&#30340;&#19978;&#19979;&#25991;)
 &#31572;&#65306;&#20570;&#36523;&#20307;&#30340;&#23432;&#38376;&#20154;
</FONT></CODE></PRE>
<P>&#37325;&#35835;&#20102;&#20004;&#36941;&#21518;&#65292;&#25105;&#35273;&#24471;&#19981;&#20540;&#24471;&#36827;&#19968;&#27493;&#22788;&#29702;&#65292;&#25152;&#20197;&#23601;&#23558;&#20854;&#25601;&#32622;&#20102;&#12290;&#22312;&#20197;&#21518;&#34987;&#21160;&#22320;&#22797;&#20064;&#25688;&#24405;&#21345;&#29255;&#26102;&#65292;&#21363;&#20351;&#25105;&#19981;&#25226;&#23427;&#21464;&#25104;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#65292;&#20294;&#25105;&#20173;&#28982;&#21487;&#20197;&#36890;&#36807;&#38388;&#38548;&#37325;&#22797;&#30340;&#26041;&#24335;&#20877;&#27425;&#38405;&#35835;&#23427;&#65292;&#22240;&#27492;&#25105;&#20173;&#28982;&#21487;&#20197;&#21463;&#30410;&#20110;&#20877;&#27425;&#38405;&#35835;&#65292;&#20174;&#32780;&#26356;&#22810;&#22320;&#8220;&#35760;&#20303;&#8221;&#65292;&#25110;&#32773;&#33267;&#23569;&#65292;&#21738;&#24597;&#26159;&#19968;&#28857;&#28857;&#20016;&#23500;&#35760;&#24518;&#30340;&#30165;&#36857;&#12290;</P>
<H2><A id=_109></A><SPAN class=extract>
<H2>&#25105;&#20197;&#21069;&#30340;&#24515;&#24577;</H2>
<P>&#25105;&#20197;&#21069;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;&#30340;&#22909;&#22788;&#12290;&#25105;&#26377;&#22312;&#28176;&#36827;&#38405;&#35835;&#26102;&#31435;&#21363;&#22788;&#29702;&#25688;&#24405;&#30340;&#22351;&#20064;&#24815;&#12290;&#25105;&#30340;&#27493;&#39588;&#65306;</P>
<OL>
<LI>&#19968;&#36793;&#35835;&#19968;&#31687;&#25991;&#31456;&#65292;&#19968;&#36793;&#20570;&#25688;&#24405;&#12290; 
<LI>&#22312;&#36827;&#20837;&#19979;&#19968;&#20010;&#20803;&#32032;&#20043;&#21069;&#65292;&#22914;&#26524;&#25105;&#24050;&#32463;&#20570;&#20102; 4 &#20010;&#25688;&#24405;&#21345;&#29255;&#65292;&#25105;&#20250;&#25226;&#36825; 4 &#20010;&#25688;&#24405;&#21345;&#29255;&#21464;&#25104;&#22635;&#31354;&#21345;&#29255;&#25110;(&#24456;&#23569;)&#38382;&#31572;&#21345;&#29255;&#12290;</LI></OL>
<P>&#25105;&#36807;&#21435;&#30340;&#24819;&#27861;&#26159;&#65292;&#25105;&#24819;&#35201;&#8220;&#23436;&#25104;&#8221;&#25688;&#24405;&#21345;&#29255;&#12290;&#25105;&#20197;&#20026;&#26368;&#32456;&#30340;&#32467;&#23616;&#26159;&#25226;&#25688;&#24405;&#21345;&#29255;&#21464;&#25104;&#19968;&#20010;&#22635;&#31354;/&#38382;&#31572;&#21345;&#29255;&#12290;&#25226;&#36825;&#20123;&#27573;&#33853;&#8220;&#25346;&#30528;&#8221;&#23601;&#20687;&#27809;&#26377;&#23436;&#25104;&#19968;&#39033;&#20219;&#21153;&#65292;&#25152;&#20197;&#20026;&#20160;&#20040;&#19981;&#39532;&#19978;&#21435;&#20570;&#21602;?</P>
<P>&#20294;&#29616;&#22312;&#25105;&#24847;&#35782;&#21040;&#36825;&#19981;&#26159;&#30495;&#30340;&#12290;&#24403; SuperMemo &#21521;&#25105;&#23637;&#31034;&#23427;&#26102;&#65292;&#25105;&#29978;&#33267;&#21487;&#20197;&#23558;&#20854;&#25601;&#32622;&#12290;&#22914;&#26524;&#25105;&#19981;&#25601;&#32622;&#23427;&#65292;&#25105;&#29978;&#33267;&#19981;&#29992;&#19968;&#21475;&#27668;&#22788;&#29702;&#19968;&#24352;&#25688;&#24405;&#21345;&#29255;&#12290;&#19982;&#20854;&#21387;&#32553;&#26102;&#38388;&#36328;&#24230;&#65292;&#19981;&#22914;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65306;&#24310;&#38271;&#26102;&#38388;&#36328;&#24230;&#65292;&#21033;&#29992;&#38388;&#38548;&#25928;&#24212;&#30340;&#21147;&#37327;&#12290;&#26102;&#38388;&#20801;&#35768;&#25105;&#25140;&#19978;&#19968;&#21103;&#26032;&#30524;&#38236;&#65292;&#20197;&#26032;&#30340;&#35270;&#35282;&#22797;&#20064;&#26448;&#26009;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22312;&#21306;&#20998;&#20449;&#21495;&#21644;&#22122;&#22768;&#26102;&#25152;&#38656;&#30340;&#21028;&#26029;&#21147;&#20250;&#26356;&#22909;&#22320;&#25581;&#31034;&#20986;&#26469;&#12290;</P>
<P>&#35753;&#26102;&#38388;&#21457;&#25381;&#23427;&#30340;&#39764;&#21147;&#12290;</P></SPAN><A id=_122></A>&#32467;&#26463;&#35821;</H2>
<P>&#22312;&#26657;&#23545;&#20102;&#36825;&#31687;&#25991;&#31456;&#20043;&#21518;&#65292;&#25105;&#24847;&#35782;&#21040;&#36825;&#26159;&#30456;&#24403;&#22797;&#26434;&#30340;&#12290;&#25105;&#35797;&#30528;&#22312;&#19981;&#20002;&#22833;&#22826;&#22810;&#32454;&#33410;&#30340;&#24773;&#20917;&#19979;&#31616;&#21270;&#23427;&#12290;&#25105;&#24076;&#26395;&#36825;&#19981;&#20250;&#22826;&#35753;&#20154;&#22256;&#24785;&#12290;</P></DIV></DIV>
<DIV class=article-navigation data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735"><SPAN class=prev data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450601" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#28176;&#36827;&#25688;&#24405;&#22788;&#29702;</A></SPAN><SPAN class=next data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450603" data-immersive-translate-walked="560de87e-b13c-42c2-8dc1-c63b0b06b735">&#27010;&#24565;&#32452;&#26368;&#20339;&#23454;&#36341;</A></SPAN>