<H1 id=a-programmers-guide-to-english><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 01. &#20851;&#20110;&#26412;&#25351;&#21335;</SPAN></FONT></H1>
<H1>A Programmer&#39;s Guide to English</H1>
<P>&#19987;&#20026;&#31243;&#24207;&#21592;&#32534;&#20889;&#30340;&#33521;&#35821;&#23398;&#20064;&#25351;&#21335;&#12290;</P>
<P><A href="https://a-programmers-guide-to-english.harryyu.me/" target=_blank>&#28857;&#20987;&#36825;&#37324;&#25171;&#24320;&#22312;&#32447;&#29256;&#26412;</A><SPAN>&nbsp;</SPAN>&#25490;&#29256;&#26356;&#22909;&#30475;&#65292;&#20063;&#21487;&#20197;<A href="https://github.com/yujiangshui/A-Programmers-Guide-to-English" target=_blank>&#28857;&#20987;&#26597;&#30475; GitHub &#28304;&#30721;</A>&#12290;</P>
<BLOCKQUOTE>
<P>&#39044;&#35686;&#65306;&#26412;&#25351;&#21335;&#21487;&#33021;&#20250;&#33457;&#36153;&#20320;&#22823;&#37327;&#26102;&#38388;&#38405;&#35835;&#65292;&#24314;&#35758;&#36890;&#36807;&#21608;&#20845;&#19978;&#21320;&#25972;&#22359;&#30340;&#26102;&#38388;&#19968;&#27425;&#24615;&#35835;&#23436;&#65292;&#24182;&#22312;&#19979;&#21320;&#21046;&#23450;&#33258;&#24049;&#30340;&#23398;&#20064;&#31574;&#30053;&#65292;&#28982;&#21518;&#22312;&#21608;&#26085;&#24320;&#22987;&#23454;&#36341;&#19968;&#19979;&#12290;</P></BLOCKQUOTE>
<H2 id=&#26412;&#25351;&#21335;&#30340;&#20869;&#23481;&#27010;&#35201;&#21644;&#30446;&#26631;&#20154;&#32676;>&#26412;&#25351;&#21335;&#30340;&#20869;&#23481;&#27010;&#35201;&#21644;&#30446;&#26631;&#20154;&#32676;</H2>
<P>&#26412;&#20154;&#19978;&#19968;&#27425;&#27491;&#24335;&#33521;&#35821;&#32771;&#35797;&#22823;&#32422;&#26159;&#20116;&#24180;&#21069;&#22823;&#23398;&#22235;&#32423;&#32771;&#35797;&#65292;&#24471;&#20998; 442&#65292;&#22823;&#23398;&#27599;&#23398;&#26399;&#32771;&#35797;&#22522;&#26412;&#26159; 60 &#22810;&#20998;&#36807;&#32447;&#23601;&#22909;&#65292;&#32431;&#23646;&#33521;&#35821;&#28195;&#24213;&#23376;&#24456;&#24046;&#12290;&#20294;&#26159;&#30001;&#20110;&#19968;&#20123;&#29305;&#27530;&#38656;&#27714;&#65292;&#38597;&#24605;&#38656;&#35201;&#32771;&#21040; 6.5 &#20998;&#21450;&#20197;&#19978;&#65292;&#25152;&#20197;&#33258; 2018 &#24180; 6 &#26376;&#20221;&#24320;&#22987;&#19968;&#30452;&#22312;&#23398;&#20064;&#33521;&#35821;&#12290;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#23545;&#35821;&#35328;&#23398;&#20064;&#20174;&#38476;&#29983;&#21040;&#29087;&#24713;&#65292;&#20174;&#27627;&#26080;&#22836;&#32490;&#21040;&#20102;&#35299;&#19968;&#20123;&#23454;&#29992;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#20174;&#20081;&#30475;&#32463;&#39564;&#32463;&#24120;&#25442;&#26041;&#27861;&#21040;&#24635;&#32467;&#20986;&#33258;&#24049;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;</P>
<P>&#32463;&#36807;&#22235;&#20010;&#26376;&#26029;&#32493;&#23398;&#20064;&#21644;&#25509;&#36817;&#20004;&#20010;&#26376;&#30340;&#20840;&#32844;&#31361;&#20987;&#22791;&#32771;&#65292;&#22312; 12 &#26376;&#20221;&#32771;&#20102; PTE &#32771;&#35797;&#65288;&#31867;&#20284;&#38597;&#24605;&#30340;&#33521;&#35821;&#27700;&#24179;&#27979;&#35797;&#65289;&#24182;&#25343;&#21040; 63 &#20998;&#65292;&#23545;&#24212;&#38597;&#24605; 6.5 &#20013;&#19978;&#65292;&#28385;&#36275;&#22823;&#37096;&#20998;&#23398;&#26657;&#30041;&#23398;&#35201;&#27714;&#20197;&#21450;&#20986;&#22269;&#25216;&#26415;&#31227;&#27665;&#30340;&#35201;&#27714;&#12290;&#22791;&#32771;&#36807;&#31243;&#21313;&#20998;&#33392;&#33510;&#65292;&#20010;&#20154;&#24863;&#35273;&#36828;&#36229;&#39640;&#32771;&#12290;&#34429;&#28982;&#31163;&#21313;&#20998;&#27969;&#30021;&#30340;&#36319; Native Speaker &#20132;&#27969;&#36824;&#26377;&#19968;&#27573;&#36317;&#31163;&#65292;&#20294;&#26159;&#30456;&#27604;&#22235;&#32423; 442 &#30340;&#27700;&#24179;&#26377;&#20102;&#20960;&#20493;&#30340;&#25552;&#21319;&#12290;&#25925;&#27492;&#32534;&#20889;&#25945;&#31243;&#36827;&#34892;&#38454;&#27573;&#24615;&#24635;&#32467;&#65292;&#19968;&#26469;&#26041;&#20415;&#33258;&#24049;&#21046;&#23450;&#19979;&#19968;&#27493;&#35757;&#32451;&#35745;&#21010;&#65292;&#20108;&#26469;&#24076;&#26395;&#21487;&#20197;&#23545;&#21516;&#31561;&#27700;&#24179;&#26377;&#38656;&#27714;&#30340;&#26379;&#21451;&#26377;&#25152;&#24110;&#21161;&#12290;</P>
<P>&#26412;&#25945;&#31243;&#30446;&#26631;&#20154;&#32676;&#26159;<STRONG>&#24819;&#35201;&#33457;&#19968;&#20123;&#26102;&#38388;&#30495;&#27491;&#25484;&#25569;&#33521;&#35821;&#30340;&#20154;</STRONG>&#65292;&#23588;&#20854;&#36866;&#21512;&#33521;&#35821;&#28195;&#12290;&#23545;&#20110;&#33521;&#35821;&#28195;&#26469;&#35828;&#65292;&#32593;&#19978;&#26434;&#19971;&#26434;&#20843;&#30340;&#33521;&#35821;&#23398;&#20064;&#25216;&#24039;&#21644;&#32463;&#39564;&#19981;&#19968;&#23450;&#20250;&#26377;&#24456;&#22810;&#24110;&#21161;&#65292;&#29978;&#33267;&#20250;&#35823;&#23548;&#12290;&#27604;&#22914;<A href="https://www.zhihu.com/question/22968875/answer/529514279" target=_blank>&#36825;&#31687;&#22238;&#31572;</A>&#23601;&#35828;&#20102;&#65292;&#22914;&#26524;&#21035;&#20154;&#38382;&#31572;&#20027;&#22914;&#20309;&#23398;&#33521;&#35821;&#65292;&#22905;&#39030;&#22810;&#32473;&#19968;&#21477;&#8220;&#22810;&#30475;&#32654;&#21095;&#65292;&#22521;&#20859;&#35821;&#24863;&#8221;&#65292;&#22909;&#22312;&#36825;&#31687;&#22238;&#31572;&#35814;&#32454;&#35828;&#20102;&#31572;&#20027;&#30340;&#27700;&#24179;&#21644;&#38271;&#26399;&#30340;&#21162;&#21147;&#32454;&#33410;&#65292;&#21542;&#21017;&#20250;&#35823;&#23548;&#19968;&#22823;&#29255;&#20302;&#27700;&#24179;&#33521;&#35821;&#28195;&#21435;&#25340;&#21629;&#30340;&#30475;&#32654;&#21095;&#12290;&#25152;&#20197;<STRONG>&#22312;&#33521;&#35821;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#35201;&#27880;&#24847;&#26597;&#30475;&#31526;&#21512;&#33258;&#24049;&#27700;&#24179;&#30340;&#32463;&#39564;&#21644;&#25945;&#31243;</STRONG>&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#36208;&#24367;&#36335;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#22312;&#23547;&#25214;&#12298;21 &#22825;&#25484;&#25569;&#33521;&#35821;&#12299;&#12289;&#12298;10 &#22825;&#32972;&#20250; 1000 &#35789;&#12299;&#12289;&#12298;10 &#22825;&#25630;&#23450;&#33521;&#35821;&#20889;&#20316;&#12299;&#20043;&#31867;&#30340;&#36164;&#26009;&#65292;&#36825;&#20221;&#25351;&#21335;&#24182;&#19981;&#36866;&#21512;&#20320;&#12290;&#23588;&#20854;&#26159;&#35821;&#35328;&#23398;&#20064;&#65292;&#23398;&#20064;&#21608;&#26399;&#37117;&#26159;&#20197;&#26376;&#25110;&#32773;&#24180;&#26469;&#35745;&#30340;&#65292;<STRONG>&#20320;&#36234;&#26089;&#26126;&#30333;&#35821;&#35328;&#23398;&#20064;&#27809;&#26377;&#25216;&#24039;&#65292;&#23601;&#20250;&#36234;&#23569;&#28010;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#22312;&#21508;&#31181;&#36164;&#26009;&#21644;&#32463;&#39564;&#19978;&#38754;&#65292;&#36208;&#36234;&#23569;&#30340;&#24367;&#36335;</STRONG>&#12290;</P>
<P>&#30001;&#20110;&#32593;&#19978;&#21508;&#31181;&#33521;&#35821;&#23398;&#20064;&#25216;&#24039;&#30340;&#25928;&#26524;&#36319;&#23398;&#20064;&#32773;&#30340;&#27700;&#24179;&#30456;&#20851;&#65292;&#25152;&#20197;<STRONG>&#26412;&#25351;&#21335;&#20250;&#28145;&#25366;&#35821;&#35328;&#23398;&#20064;&#30340;&#26412;&#36136;&#65288;&#20027;&#35201;&#29992;&#20013;&#25991;&#20030;&#20363;&#65289;&#24182;&#29992;&#31243;&#24207;&#21592;&#26131;&#20110;&#29702;&#35299;&#30340;&#26041;&#24335;&#21435;&#24605;&#32771;&#65292;&#24182;&#25552;&#20379;&#33258;&#24049;&#26681;&#25454;&#26412;&#36136;&#25512;&#28436;&#20986;&#26469;&#30340;&#35757;&#32451;&#26041;&#27861;&#21644;&#32463;&#39564;&#20570;&#21442;&#32771;&#12290;&#37325;&#20013;&#20043;&#37325;&#26159;&#20320;&#35201;&#26681;&#25454;&#26412;&#36136;&#33258;&#24049;&#35774;&#35745;&#36866;&#21512;&#33258;&#24049;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#21516;&#26102;&#21487;&#20197;&#29956;&#21035;&#32593;&#19978;&#30475;&#21040;&#23398;&#20064;&#26041;&#27861;&#21644;&#36164;&#26009;&#65292;&#21028;&#26029;&#26159;&#21542;&#36866;&#21512;&#33258;&#24049;&#20351;&#29992;&#12290;</STRONG></P>
<P>&#38656;&#35201;&#34917;&#20805;&#30340;&#26159;&#65292;&#30001;&#20110;&#26412;&#20154;&#30340;&#27700;&#24179;&#26377;&#38480;&#32780;&#19988;&#20063;&#22312;&#25345;&#32493;&#23398;&#20064;&#65292;&#21518;&#32493;&#20250;&#32463;&#24120;&#23436;&#21892;&#12289;&#21319;&#32423;&#12289;&#26356;&#26032;&#26412;&#25351;&#21335;&#65292;<STRONG>&#24378;&#28872;&#24314;&#35758; Watch &#24182;&#26102;&#32780;&#22238;&#26469;&#30475;&#30475;</STRONG>&#12290;&#22240;&#27492;&#22914;&#26524;&#36716;&#36733;&#26412;&#25351;&#21335;&#65292;&#35831;&#20445;&#30041;&#20986;&#22788;&#36991;&#20813;&#20449;&#24687;&#36807;&#26102;&#12290;&#22914;&#26377;&#24322;&#35758;&#25110;&#32773;&#24314;&#35758;&#65292;&#20063;&#21313;&#20998;&#27426;&#36814;&#22312; Issue &#20013;&#35752;&#35770;&#12290;&#36824;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#30001;&#20110;&#26412;&#25991;&#26159;&#25991;&#26412;&#24418;&#24335;&#65292;&#19981;&#22909;&#25773;&#25918;&#22768;&#38899;&#65292;&#25152;&#20197;&#29992;&#20013;&#25991;&#26469;&#25551;&#36848;&#19968;&#20123;&#21333;&#35789;&#30340;&#38169;&#35823;&#21457;&#38899;&#65292;&#22312;&#26085;&#24120;&#33521;&#35821;&#23398;&#20064;&#20013;&#24212;&#35813;&#20351;&#29992;&#38899;&#26631;&#32780;&#19981;&#33021;&#20351;&#29992;&#20013;&#25991;&#26631;&#27880;&#21457;&#38899;&#12290;</P>
<H2 id=&#27491;&#25991;&#20869;&#23481;>&#27491;&#25991;&#20869;&#23481;</H2>
<P>&#35831;&#31227;&#27493;&#65306;</P>
<UL>
<LI><A href="https://a-programmers-guide-to-english.harryyu.me/essence">&#35821;&#35328;&#23398;&#20064;&#30340;&#26412;&#36136;&#27973;&#26512;</A> 
<LI><A href="https://a-programmers-guide-to-english.harryyu.me/make-a-program">&#22914;&#20309;&#26500;&#24314;&#19968;&#20010;&#35782;&#21035;&#33521;&#35821;&#30340;&#31243;&#24207;</A> 
<LI><A href="https://a-programmers-guide-to-english.harryyu.me/training">&#25105;&#30340;&#35757;&#32451;&#26041;&#27861;</A> 
<LI><A href="https://a-programmers-guide-to-english.harryyu.me/qa">&#24120;&#35265;&#38382;&#39064; QA</A> 
<LI><A href="https://a-programmers-guide-to-english.harryyu.me/resources">&#36164;&#26009;&#12289;&#24037;&#20855;&#25512;&#33616;&#21644;&#25193;&#23637;&#38405;&#35835;</A></LI></UL>
<H2 id=&#20889;&#22312;&#21518;&#38754;>&#20889;&#22312;&#21518;&#38754;</H2>
<P>&#30446;&#21069;&#25105;&#36824;&#22312;&#25345;&#32493;&#23398;&#20064;&#33521;&#35821;&#65292;&#24182;&#26377;&#35268;&#21010;&#24320;&#21457;&#19968;&#20123;&#20135;&#21697;&#36741;&#21161;&#23398;&#20064;&#65292;&#27426;&#36814;&#20851;&#27880;&#25105;&#30340;<SPAN>&nbsp;</SPAN><A href="https://github.com/yujiangshui" target=_blank>GitHub</A>&#12289;<A href="https://www.zhihu.com/" target=_blank>&#30693;&#20046;</A>&#12289;<A href="https://twitter.com/yujiangshui" target=_blank>Twitter</A><SPAN>&nbsp;</SPAN>&#20197;&#20415;&#30475;&#21040;&#26368;&#26032;&#30456;&#20851;&#36827;&#23637;&#21644;&#19968;&#20123;&#20998;&#20139;&#12290;