<H1 id=&#35821;&#35328;&#23398;&#20064;&#30340;&#26412;&#36136;&#27973;&#26512;><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 02. &#35821;&#35328;&#23398;&#20064;&#30340;&#26412;&#36136;</SPAN></FONT></H1>
<H1>&#35821;&#35328;&#23398;&#20064;&#30340;&#26412;&#36136;&#27973;&#26512;</H1>
<P>&#35821;&#35328;&#30340;&#26412;&#36136;&#21151;&#33021;&#26159;&#20154;&#19982;&#20154;&#25110;&#29289;&#20307;&#20043;&#38388;&#30340;&#24847;&#35782;&#12289;&#30693;&#35782;&#30340;&#20132;&#25442;&#65292;&#23427;&#26159;&#20960;&#31181;&#26041;&#27861;&#20013;&#26368;&#39640;&#25928;&#21644;&#20855;&#22791;&#25193;&#23637;&#24615;&#30340;&#26041;&#27861;&#65292;&#20294;&#24182;&#19981;&#26159;&#21807;&#19968;&#26041;&#27861;&#12290;&#20030;&#20960;&#20010;&#20363;&#23376;&#65306;</P>
<HR>

<OL>
<LI>&#22312;&#22269;&#22806;&#26053;&#34892;&#65292;&#24403;&#22320;&#35821;&#35328;&#21487;&#33021;&#19981;&#20250;&#65292;&#20294;&#19981;&#20250;&#39295;&#27515;&#12290;&#28857;&#39184;&#30340;&#26102;&#20505;&#21487;&#20197;&#29992; this &#22823;&#27861;&#25110;&#32773;&#25163;&#25351;&#25351;&#33756;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#25171;&#24320;&#22823;&#20247;&#28857;&#35780;&#20043;&#31867;&#30340;&#65292;&#32473;&#26381;&#21153;&#21592;&#23637;&#31034;&#22270;&#29255;&#19979;&#21333;&#12290; 
<LI>&#30475;&#19968;&#26412;&#20420;&#35821;&#12289;&#38889;&#35821;&#12289;&#26085;&#26412;&#35821;&#30340; JavaScript &#20070;&#31821;&#26102;&#65292;&#20320;&#21487;&#33021;&#19981;&#25026;&#19978;&#19979;&#25991;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#20294;&#20320;&#30475;&#21040;&#20013;&#38388;&#30340; JavaScript &#31034;&#20363;&#20195;&#30721;&#65292;&#23601;&#26126;&#30333;&#19978;&#38754;&#21487;&#33021;&#35762;&#30340;&#26159;&#20160;&#20040;&#19996;&#35199;&#12290; 
<LI>&#19968;&#20010;&#22806;&#22269;&#20154;&#34920;&#24773;&#24868;&#24594;&#12289;&#35821;&#36895;&#39134;&#24555;&#12289;&#22768;&#38899;&#22823;&#22768;&#65292;&#21363;&#20415;&#20320;&#21548;&#19981;&#25026;&#20182;&#22312;&#35828;&#20160;&#20040;&#65292;&#20294;&#20320;&#21487;&#20197;&#26126;&#30333;&#20182;&#29616;&#22312;&#24456;&#24868;&#24594;&#65292;&#21487;&#33021;&#22312;&#39554;&#20154;&#12290;</LI></OL>
<HR>

<P>&#20174;&#19978;&#38754;&#30340;&#26696;&#20363;&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#21363;&#20415;&#20320;&#19981;&#25026;&#35821;&#35328;&#65292;&#20063;&#21487;&#20197;&#20132;&#25442;&#24847;&#35265;&#65292;&#21482;&#26159;&#25484;&#25569;&#35821;&#35328;&#20043;&#21518;&#65292;&#20320;&#21487;&#20197;&#26356;&#31934;&#20934;&#12289;&#26356;&#24555;&#12289;&#26356;&#23481;&#26131;&#30340;&#20132;&#27969;&#12289;&#20132;&#25442;&#12289;&#34920;&#36798;&#12290;</P>
<P>&#36890;&#36807;&#35821;&#35328;&#30340;&#26412;&#36136;&#65292;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#65306;</P>
<UL>
<LI>&#35821;&#35328;&#21482;&#26159;&#19968;&#31181;&#34920;&#36798;&#26041;&#24335;&#65292;&#20316;&#20026;&#23186;&#20171;&#23558;&#20154;&#30340;&#24847;&#35782;&#24847;&#24565;&#20256;&#36882;&#32473;&#20854;&#20182;&#20154;&#25110;&#29289;&#20307;&#65292;&#22240;&#27492;&#21487;&#20197;&#25512;&#23548;&#20986;&#65306; 
<UL>
<LI>&#33041;&#23376;&#22909;&#20351;&#20294;&#35821;&#35328;&#34920;&#36798;&#19981;&#34892;&#65292;&#22312;&#21035;&#20154;&#30475;&#26469;&#31561;&#20110;&#33041;&#23376;&#19981;&#34892; 
<LI><STRONG>&#35821;&#35328;&#21463;&#38480;&#20110;&#34920;&#36798;&#33021;&#21147;&#65292;&#23545;&#24847;&#35782;&#12289;&#30693;&#35782;&#30340;&#20256;&#36882;&#26159;&#26377;&#25439;&#30340;&#65292;&#23588;&#20854;&#26159;&#32763;&#35793;</STRONG>&#65292;&#25439;&#22833;&#26356;&#22823;&#65288;&#25152;&#20197;&#32763;&#35793;&#30340;&#26368;&#39640;&#35201;&#27714; &#20449;&#36798;&#38597; &#20854;&#23454;&#23545;&#32763;&#35793;&#32773;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#35201;&#20808;&#29702;&#35299;&#36716;&#25442;&#20026;&#33258;&#24049;&#24847;&#35782;&#65292;&#20877;&#29992;&#21478;&#19968;&#38376;&#35821;&#35328;&#31934;&#20934;&#34920;&#36798;&#24847;&#35782;&#65289;</LI></UL></LI></UL>
<P>&#22522;&#20110;&#19978;&#38754;&#25105;&#20204;&#21487;&#20197;&#36827;&#19968;&#27493;&#25512;&#23548;&#20986;&#65306;</P>
<UL>
<LI><STRONG>&#35821;&#35328;&#30340;&#23398;&#20064;&#65292;&#26159;&#23398;&#20064;&#21452;&#26041;&#37117;&#33021;&#29702;&#35299;&#30340;&#34920;&#36798;&#26041;&#24335;&#21644;&#34920;&#36798;&#24605;&#32500;&#12290;</STRONG><SPAN>&nbsp;</SPAN>&#27604;&#22914;&#65306;apple &#23545;&#20110;&#20320;&#26159;&#33529;&#26524;&#65292;&#23545;&#20110;&#23545;&#26041;&#20063;&#26159;&#33529;&#26524;&#65307;&#33521;&#25991;&#30340;&#24605;&#32500;&#20064;&#24815;&#26159;&#20174;&#32454;&#33410;&#21040;&#20855;&#20307;&#65288;&#22320;&#22336;&#20808;&#35828;&#38376;&#29260;&#21495;&#26368;&#21518;&#26159;&#22269;&#23478;&#65292;&#26085;&#26399;&#20808;&#35828;&#22825;&#26368;&#21518;&#26159;&#24180;&#20221;&#65289;&#32780;&#20013;&#25991;&#24605;&#32500;&#20064;&#24815;&#26159;&#20174;&#22823;&#21040;&#23567;&#12290; 
<LI><STRONG>&#35821;&#35328;&#30340;&#34920;&#36798;&#19981;&#33021;&#36890;&#36807;&#36716;&#25442;&#20026;&#33258;&#24049;&#29087;&#24713;&#30340;&#35821;&#35328;&#20877;&#36716;&#25442;&#12290;</STRONG><SPAN>&nbsp;</SPAN>&#27604;&#22914;&#65306;&#22312;&#23454;&#38469;&#20132;&#27969;&#20013;&#65292;&#20320;&#19981;&#33021;&#23558;&#19968;&#27573;&#33521;&#35821;&#32763;&#35793;&#25104;&#20013;&#25991;&#65292;&#29702;&#35299;&#20102;&#24847;&#24605;&#20877;&#24819;&#20986;&#20013;&#25991;&#65292;&#20877;&#32763;&#35793;&#25104;&#33521;&#25991;&#34920;&#36798;&#20986;&#21435;&#12290;<STRONG>&#19968;&#26159;&#20449;&#24687;&#26377;&#25439;&#65292;&#20108;&#26159;&#24605;&#32771;&#30340;&#36807;&#31243;&#22826;&#24930;&#24433;&#21709;&#20132;&#27969;&#30340;&#26102;&#25928;&#24615;&#12290;</STRONG><SPAN>&nbsp;</SPAN>&#23454;&#38469;&#19978;&#26377;&#20123;&#33521;&#25991;&#21477;&#23376;&#21482;&#21487;&#24847;&#20250;&#19981;&#21487;&#32763;&#35793;&#65292;&#25152;&#20197;&#24456;&#22810;&#29087;&#24713;&#20004;&#38376;&#35821;&#35328;&#30340;&#20154;&#20250;&#24120;&#24120;&#28151;&#29992;&#34920;&#36798;&#12290;</LI></UL>