<H1 id=&#25105;&#30340;&#35757;&#32451;&#26041;&#27861;><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 04. &#25105;&#30340;&#35757;&#32451;&#26041;&#27861;</SPAN></FONT></H1>
<P>&#21463;&#38480;&#20110;&#31687;&#24133;&#65292;&#36825;&#37324;&#25105;&#21482;&#25552;&#20379;&#37096;&#20998;&#25105;&#35273;&#24471;&#27604;&#36739;&#37325;&#35201;&#12289;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#24182;&#22312; QA &#37096;&#20998;&#20250;&#23545;&#24120;&#35265;&#33021;&#21147;&#30340;&#35823;&#21306;&#20570;&#19968;&#20123;&#35299;&#31572;&#12290;</P>
<H2 id=&#22312;&#35757;&#32451;&#20043;&#21069;>&#22312;&#35757;&#32451;&#20043;&#21069;</H2>
<H3 id=&#20570;&#22909;-benchmark-&#24182;&#35774;&#32622;&#30446;&#26631;>&#20570;&#22909; Benchmark &#24182;&#35774;&#32622;&#30446;&#26631;</H3>
<P><STRONG>&#26080;&#35770;&#26159;&#20570;&#24615;&#33021;&#20248;&#21270;&#36824;&#26159;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#31532;&#19968;&#20214;&#20107;&#32943;&#23450;&#26159;&#20808;&#20570;&#24403;&#21069;&#29366;&#24577;&#30340;&#35760;&#24405;&#65292;&#24182;&#35774;&#32622;&#19968;&#20010;&#30446;&#26631;&#21644;&#26399;&#38480;&#12290;</STRONG></P>
<P>&#23545;&#20110;&#33521;&#35821;&#65292;&#20320;&#21487;&#20197;&#27979;&#35797;&#24403;&#21069;&#35789;&#27719;&#37327;&#65292;&#24182;&#23545;&#35789;&#27719;&#37327;&#26377;&#19968;&#20010;&#30446;&#26631;&#65307;&#20063;&#21487;&#20197;&#35774;&#32622;&#30446;&#26631;&#20026;&#27969;&#30021;&#30340;&#30475;&#25216;&#26415;&#22823;&#20250;&#35270;&#39057;&#65292;&#33021;&#21548;&#25026; 90% &#30340;&#20869;&#23481;&#12290;<SPAN>&nbsp;</SPAN><STRONG>&#25105;&#26356;&#24314;&#35758;&#36890;&#36807;&#38597;&#24605;&#12289;&#25176;&#31119;&#25110;&#32773; PTE &#36825;&#31181;&#19987;&#19994;&#33521;&#35821;&#27700;&#24179;&#32771;&#35797;&#26469;&#20570;&#30446;&#26631;&#12290;</STRONG><SPAN>&nbsp;</SPAN>&#19968;&#26041;&#38754;&#36825;&#31181;&#19987;&#19994;&#32771;&#35797;&#26159;&#21548;&#35828;&#35835;&#20889;&#20840;&#26041;&#20301;&#27979;&#35797;&#20320;&#30340;&#33521;&#35821;&#33021;&#21147;&#65292;&#30456;&#27604;&#20854;&#20182;&#27979;&#35797;&#26356;&#21152;&#23458;&#35266;&#19968;&#20123;&#32780;&#19988;&#33021;&#20307;&#29616;&#20320;&#30340;&#30701;&#26495;&#12290;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#22914;&#26524;&#20986;&#22269;&#30041;&#23398;&#25110;&#32773;&#24037;&#20316;&#65292;&#20063;&#21487;&#20197;&#20316;&#20026;&#20320;&#33521;&#35821;&#33021;&#21147;&#30340;&#35777;&#26126;&#12290;&#24403;&#28982;&#32570;&#28857;&#23601;&#26159;&#35201;&#22791;&#32771;&#65292;&#28982;&#21518;&#32771;&#19968;&#27425;&#24046;&#19981;&#22810; 2000 &#22359;&#38065;&#12290;&#25105;&#26412;&#20154;&#36873;&#25321;&#20102; PTE &#32771;&#35797;&#65292;<A href="https://a-programmers-guide-to-english.harryyu.me/qa/WhyPTE.html">&#21487;&#20197;&#28857;&#20987;&#36825;&#37324;&#26597;&#30475;&#35814;&#32454;&#20171;&#32461;</A>&#12290;</P>
<P>&#27809;&#20570; Benchmark &#26159;&#25105;&#22791;&#32771;&#26399;&#38388;&#26368;&#21518;&#24724;&#30340;&#19968;&#20214;&#20107;&#24773;&#65292;&#36825;&#35753;&#25105;&#28010;&#36153;&#20102;&#24456;&#22810;&#26102;&#38388;&#24182;&#22312;&#21518;&#26399;&#22686;&#21152;&#20102;&#24456;&#22823;&#30340;&#22791;&#32771;&#21387;&#21147;&#12290;&#30001;&#20110;&#31243;&#24207;&#21592;&#24517;&#39035;&#25484;&#25569;&#19968;&#23450;&#30340;&#33521;&#35821;&#32780;&#25105;&#33521;&#35821;&#22235;&#32423;&#25104;&#32489;&#24182;&#19981;&#22909;&#65292;&#25152;&#20197;&#22312;&#26085;&#24120;&#24037;&#20316;&#20013;&#25105;&#38750;&#24120;&#27880;&#37325;&#33521;&#35821;&#35757;&#32451;&#65306;&#25163;&#26426;&#21644;&#30005;&#33041;&#31995;&#32479;&#35774;&#32622;&#20840;&#33521;&#25991;&#12289;&#25628;&#32034;&#38382;&#39064;&#29992;&#33521;&#25991;&#12289;&#33521;&#25991;&#25216;&#26415;&#35270;&#39057;&#33021;&#30475;&#25026;&#19968;&#21322;&#12289;&#32463;&#24120;&#38405;&#35835;&#33521;&#25991;&#25216;&#26415;&#25991;&#26723;&#12289;&#26102;&#38388;&#26085;&#35760;&#29992;&#33521;&#25991;&#12289;commit messages &#20840;&#37096;&#33521;&#25991;&#12289;&#21047;&#23436;&#22810;&#37051;&#22269;&#30340;&#33521;&#35821;&#25945;&#31243;&#12289;&#21047;&#23436;&#36182;&#19990;&#38596;&#30340;&#12298;&#21457;&#38899;&#20174;&#22836;&#23398;&#12299;&#20197;&#21450;&#22362;&#25345;&#20102;&#19968;&#27573;&#26102;&#38388;&#27969;&#21033;&#35828;&#30340;&#25026;&#20320;&#33521;&#35821;&#35838;&#31243;&#12290;&#36825;&#20123;&#25805;&#20316;&#37117;&#32473;&#20102;&#25105;<STRONG>&#20027;&#35266;&#30340;&#33258;&#20449;</STRONG>&#65292;&#25152;&#20197;&#21018;&#24320;&#22987;&#25105;&#35748;&#20026;&#21482;&#35201;&#32473;&#25105;&#19968;&#20010;&#21322;&#26376;&#23601;&#21487;&#20197;&#25630;&#23450;&#38597;&#24605;&#20102;&#65292;&#32467;&#26524;&#38381;&#20851;&#23398;&#20102;&#19968;&#20010;&#21322;&#26376;&#65292;&#36830;&#30495;&#39064;&#30340;&#39064;&#30446;&#35201;&#27714;&#37117;&#30475;&#19981;&#25026;&#12290;&#20877;&#25628;&#25628;&#32593;&#19978;&#32463;&#39564;&#65292;&#36830;&#30041;&#23398;&#29983;&#37117;&#24471;&#22797;&#20064; 2-4 &#20010;&#26376;&#12290;&#25165;&#24930;&#24930;&#30340;&#24847;&#35782;&#21040;&#21069;&#38754;&#30340;&#23581;&#35797;&#65292;&#23601;&#20687;&#29992; Dreamweaver &#25110;&#32773;&#20081;&#19971;&#20843;&#31967;&#30340;&#20195;&#30721;&#25340;&#20945;&#20570;&#32593;&#39029;&#19968;&#26679;&#65292;&#20498;&#20063;&#21487;&#20197;&#28385;&#36275;&#19968;&#20123;&#38656;&#27714;&#65292;&#20294;&#22312;&#19987;&#19994;&#21069;&#31471;&#24037;&#31243;&#24072;&#65288;&#19987;&#19994;&#33521;&#35821;&#32771;&#35797;&#65289;&#38754;&#21069;&#65292;&#37117;&#26159;&#28195;&#28195;&#12290;</P>
<H3 id=&#25265;&#30528;&#24576;&#30097;&#12289;&#35748;&#30495;&#20005;&#35880;&#30340;&#24577;&#24230;>&#25265;&#30528;&#24576;&#30097;&#12289;&#35748;&#30495;&#20005;&#35880;&#30340;&#24577;&#24230;</H3>
<P>&#36825;&#24182;&#19981;&#21482;&#26159;&#23398;&#20064;&#33521;&#35821;&#38656;&#35201;&#30340;&#24577;&#24230;&#65292;&#20294;&#26159;&#22312;&#23398;&#20064;&#33521;&#35821;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#24863;&#21463;&#39047;&#28145;&#12290;<STRONG>&#30475;&#21040;&#19968;&#20010;&#32769;&#24072;&#35828;&#30340;&#25110;&#32773;&#32593;&#19978;&#30340;&#30693;&#35782;&#65292;&#31532;&#19968;&#21453;&#24212;&#35201;&#21435;&#36136;&#30097;&#36319;&#33258;&#24049;&#30340;&#30693;&#35782;&#36827;&#34892;&#23545;&#27604;&#65292;&#30830;&#23450;&#26080;&#35823;&#21518;&#20877;&#21560;&#25910;&#12290;</STRONG></P>
<P>&#26366;&#32463;&#19978;&#36807;&#27818;&#27743;&#32593;&#26657;&#30340;&#21333;&#35789;&#35838;&#65292;&#25480;&#35838;&#32769;&#24072;&#26159;&#19987;&#19994;&#33521;&#35821;&#22521;&#35757;&#21448;&#30041;&#36807;&#23398;&#32771;&#35797;&#25104;&#32489;&#20063;&#22909;&#65292;&#20294;&#36824;&#26159;&#26377;&#20010;&#21035;&#21333;&#35789;&#35835;&#38169;&#20102;&#65292;&#27604;&#22914; resident &#30340; s &#35835;&#20102; s &#30340;&#38899;&#65292;&#20294;&#20854;&#23454;&#26159; z &#30340;&#38899;&#65292;&#25152;&#20197;&#23601;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/resident.png" target=_blank>&#21453;&#39304;&#32473;&#21161;&#25945;</A>&#20102;&#12290;&#36890;&#24120;&#26469;&#35828;&#22269;&#22806;&#33521;&#35821;&#32769;&#24072;&#29359;&#38169;&#30340;&#27010;&#29575;&#32943;&#23450;&#27604;&#22269;&#20869;&#33521;&#35821;&#32769;&#24072;&#30340;&#20302;&#65292;&#20294;&#20063;&#19981;&#33021;&#20445;&#35777;&#20840;&#23545;&#65292;&#27604;&#22914;&#20043;&#21069;&#25105;&#21457;&#29616;&#20102;<SPAN>&nbsp;</SPAN><A href="https://a-programmers-guide-to-english.harryyu.me/assets/spreate.jpg" target=_blank>Magoosh &#19968;&#20010;&#21345;&#29255;&#30340;&#22855;&#24618;&#21333;&#35789;</A>&#65292;&#21453;&#39304;&#20043;&#21518;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/spread.jpg" target=_blank>&#30340;&#30830;&#26159;&#25340;&#38169;&#20102;</A>&#12290;&#36824;&#26377; Youtube &#19978;&#19968;&#20010;<A href="https://www.youtube.com/watch?v=n4NVPg2kHv4" target=_blank>&#39640;&#36190;&#30340;&#38899;&#26631;&#21457;&#38899;&#31034;&#33539;&#25945;&#31243;</A>&#65292;&#21448;&#26159;&#32654;&#22899;&#36824;&#26377;&#22068;&#24418;&#35270;&#39057;&#38750;&#24120;&#22909;&#20102;&#65292;&#20294;&#26159;&#21040;&#20102;<A href="https://www.youtube.com/watch?v=n4NVPg2kHv4&amp;t=370s" target=_blank>&#28165;&#36741;&#38899;&#36825;&#37324;</A>&#65292;&#22312;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">p</FONT></CODE>&#12289;<CODE><FONT face="Courier New">t</FONT></CODE><SPAN>&nbsp;</SPAN>&#21644;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">&#679;</FONT></CODE><SPAN>&nbsp;</SPAN>&#30340;&#21457;&#38899;&#26126;&#26174;&#21548;&#21040;&#20102;&#26377;&#20010;&#21571;&#30340;&#22768;&#38899;&#65292;&#21897;&#21657;&#26126;&#26174;&#38663;&#21160;&#20102;&#12290;&#12290;&#12290;&#26524;&#26029;&#24323;&#20043;&#12290;