<H2 id=&#25193;&#20805;&#35821;&#26009;&#24211;&#30340;&#35757;&#32451;&#26041;&#27861;&#23454;&#25112;>&#25193;&#20805;&#35821;&#26009;&#24211;&#30340;&#35757;&#32451;&#26041;&#27861;&#23454;&#25112;</H2>
<P>&#20363;&#22914;&#30475;&#21040;&#19968;&#20010;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">clump</FONT></CODE><SPAN>&nbsp;</SPAN>&#21333;&#35789;&#24819;&#35201;&#23398;&#20064;&#65292;&#21487;&#20197;&#36825;&#26679;&#20570;&#65306;</P>
<OL>
<LI><STRONG>&#31532;&#19968;&#36941;&#24320;&#22987;&#35748;&#35782;&#21333;&#35789;&#65306;</STRONG> 
<UL>
<LI>&#36890;&#36807;<SPAN>&nbsp;</SPAN><A href="https://dictionary.cambridge.org/dictionary/english/clump" target=_blank>Cambridge Dictionary</A><SPAN>&nbsp;</SPAN>&#26597;&#35810;&#21333;&#35789;&#24847;&#24605;&#65292;&#21487;&#20197;&#30475;&#21040;&#26159;&#21542;&#21487;&#25968;&#12289;&#21508;&#31181;<STRONG>&#37322;&#20041;&#21644;&#23545;&#24212;&#30340;&#20363;&#21477;</STRONG>&#12289;&#20851;&#32852;&#35789;&#21644;&#23545;&#27604;&#31561;&#31561;&#12290;<A href="https://www.merriam-webster.com/dictionary/clump" target=_blank>Merriam Webster</A><SPAN>&nbsp;</SPAN>&#26159;&#32654;&#24335;&#22312;&#32447;&#23383;&#20856;&#65292;&#22914;&#26377;&#31934;&#21147;&#20063;&#21487;&#20197;&#20316;&#20026;&#30693;&#35782;&#34917;&#20805;&#65292;&#20294;&#26159;&#20363;&#21477;&#21644;&#30028;&#38754;&#19981;&#22914; Cambridge Dictionary &#22909;&#29992;&#12290; 
<LI>&#26597;&#30475;&#38899;&#26631;&#65292;&#23581;&#35797;&#21457;&#38899;&#65288;&#38656;&#35201;&#20808;&#25226;&#38899;&#26631;&#32451;&#29087;&#65292;&#21442;&#29031;&#19979;&#38754;&#25945;&#31243;&#65289;&#65292;&#25910;&#21548;&#35789;&#20856;&#20013;&#32473;&#20986;&#30340;&#33521;&#24335;&#21644;&#32654;&#24335;&#30340;&#30495;&#20154;&#21457;&#38899;&#65292;&#30475;&#19979;&#33258;&#24049;&#30340;&#21457;&#38899;&#26159;&#21542;&#20934;&#30830;&#65311;&#21738;&#37324;&#19981;&#23545;&#65311;&#26159;&#38899;&#26631;&#36824;&#26159;&#37325;&#38899;&#65311;&#32451;&#23545;&#20026;&#27490;&#12290; 
<LI>&#25171;&#24320;<SPAN>&nbsp;</SPAN><A href="https://forvo.com/word/clump/#en" target=_blank>Forvo</A><SPAN>&nbsp;</SPAN>&#25910;&#21548;&#36825;&#20010;&#21333;&#35789;&#19981;&#21516;&#20154;&#30340;&#21457;&#38899;&#65292;&#21487;&#20197;&#23581;&#35797;&#36319;&#35835;&#20197;&#20415;&#24405;&#20837;&#33258;&#24049;&#30340;&#38899;&#39057;&#35821;&#26009;&#24211;&#12290;<STRONG>&#20063;&#24378;&#28872;&#25512;&#33616;&#20351;&#29992;<SPAN>&nbsp;</SPAN><A href="https://youglish.com/search/clump/us?" target=_blank>YouGlish</A></STRONG><SPAN>&nbsp;</SPAN>&#65292;&#23427;&#20250;&#25628;&#32034; Youtube &#19978;&#38754;&#21253;&#21547;&#24403;&#21069;&#21333;&#35789;&#30340;&#35270;&#39057;&#65292;&#36825;&#26679;&#21457;&#38899;&#26356;&#36148;&#21512;&#26085;&#24120;&#23545;&#35805;&#12290; 
<LI>&#25171;&#24320;<SPAN>&nbsp;</SPAN><A href="https://translate.google.as/" target=_blank>Google Translate</A><SPAN>&nbsp;</SPAN>&#35821;&#38899;&#36755;&#20837;&#65292;&#23613;&#37327;&#24102;&#19978;&#32819;&#26426;&#25110;&#32773;&#29992;&#32819;&#40614;&#23581;&#35797;&#21457;&#38899;&#65292;&#26597;&#30475;&#26159;&#21542;&#33021;&#31283;&#23450;&#35782;&#21035;&#20986;&#24403;&#21069;&#21333;&#35789;&#12290;&#22914;&#26524;&#19981;&#33021;&#65292;&#21487;&#20197;&#23545; Google Translate &#25773;&#25918;&#27597;&#35821;&#30495;&#20154;&#21457;&#38899;&#38899;&#39057;&#26597;&#30475;&#33021;&#21542;&#35782;&#21035;&#65292;&#22914;&#26524;&#27597;&#35821;&#38899;&#21487;&#20197;&#35782;&#21035;&#65292;&#35828;&#26126; Google &#35782;&#21035;&#24341;&#25806;&#27809;&#26377;&#38382;&#39064;&#32780;&#20320;&#30340;&#21457;&#38899;&#26377;&#38382;&#39064;&#65292;&#35831;&#37325;&#22797;&#19978;&#38754;&#27493;&#39588;&#35843;&#25972;&#21457;&#38899;&#21040;&#21487;&#20197;&#35782;&#21035;&#20026;&#27490;&#12290; 
<LI>&#25171;&#24320; Google &#25628;&#32034;&#65292;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/clump-google.jpg" target=_blank>&#36755;&#20837;&#24403;&#21069;&#21333;&#35789; + vs &#21363;&#21487;&#30475;&#21040;&#36817;&#20041;&#35789;&#21644;&#26131;&#28151;&#28102;&#35789;&#27719;</A>&#65292;&#25628;&#32034;&#26597;&#30475;&#30456;&#20851;&#23545;&#27604;&#12290; 
<LI>&#19981;&#26159;&#29305;&#21035;&#25277;&#35937;&#30340;&#21333;&#35789;&#65292;&#21487;&#20197;&#25171;&#24320; Google &#22270;&#29255;&#25628;&#32034;&#36827;&#34892;&#25628;&#32034;&#65292;&#36890;&#36807;&#22270;&#20687;&#21152;&#28145;&#35760;&#24518;&#12290;&#25105;&#29992;&#22270;&#29255;&#25628;&#32034;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">clump</FONT></CODE><SPAN>&nbsp;</SPAN>&#26102;&#65292;&#25165;&#21457;&#29616;&#20102;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/clump.jpg" target=_blank>&#20004;&#20301;&#20505;&#36873;&#20154;&#30340;&#21512;&#20307;</A>&#30340;&#24847;&#24605;&#12290;&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;<CODE><FONT face="Courier New">bay</FONT></CODE><SPAN>&nbsp;</SPAN>&#21644;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">gulf</FONT></CODE><SPAN>&nbsp;</SPAN>&#22312;&#35789;&#20856;&#37324;&#37117;&#26377;&#28023;&#28286;&#30340;&#24847;&#24605;&#65292;&#37027;&#23427;&#20204;&#20043;&#38388;&#26377;&#20160;&#20040;&#21306;&#21035;&#21527;&#65311;&#29992; Google &#22270;&#29255;&#25628;&#32034;&#19968;&#19979;&#20320;&#23601;&#21487;&#20197;&#21457;&#29616;&#65292;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/gulf-bay.jpg" target=_blank><CODE><FONT face="Courier New">gulf</FONT></CODE><SPAN>&nbsp;</SPAN>&#35201;&#27604;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">bay</FONT></CODE><SPAN>&nbsp;</SPAN>&#22823;&#30340;&#22810;</A>&#12290; 
<LI>&#23558;&#21333;&#35789;&#20197;&#21450;&#26377;&#36259;&#30340;&#21457;&#29616;&#35760;&#24405;&#22312;<SPAN>&nbsp;</SPAN><A href="https://apps.ankiweb.net/" target=_blank>Anki</A><SPAN>&nbsp;</SPAN>&#37324;&#38754;&#65292;<A href="https://a-programmers-guide-to-english.harryyu.me/assets/add-to-anki.jpg" target=_blank>&#21482;&#38656;&#35201;&#28857;&#20987; Add &#24182;&#28155;&#21152;&#21333;&#35789;&#21363;&#21487;&#65292;&#20063;&#21487;&#20197;&#22312;&#19979;&#26041;&#22810;&#21152;&#19968;&#20123;&#27880;&#37322;</A>&#65292;&#21487;&#32321;&#21487;&#31616;&#19981;&#38656;&#35201;&#33457;&#22826;&#22810;&#26102;&#38388;&#12290;&#23558;&#22312;&#21518;&#38754;&#30340; QA &#37096;&#20998;&#35299;&#37322;&#20026;&#20160;&#20040;&#35201;&#29992; Anki&#12290;</LI></UL>
<LI><STRONG>&#31532;&#20108;&#36941;&#22312; Anki &#37324;&#38754;&#22797;&#20064;&#65292;&#30475;&#21040;&#21333;&#35789;&#23581;&#35797;&#21457;&#38899;&#35782;&#21035;&#65292;&#23581;&#35797;&#22238;&#24518;&#30456;&#20851;&#30340;&#24847;&#24605;&#12289;&#29992;&#27861;&#20197;&#21450;&#22270;&#20687;&#65292;&#23613;&#21487;&#33021;&#30340;&#22238;&#24518;&#12290;&#22914;&#26524;&#24863;&#35273;&#27809;&#38382;&#39064;&#37027;&#20040;&#23601;&#28857;&#20987; Good &#25110;&#32773; Easy&#65292;&#21542;&#21017;&#23601;&#36873;&#25321; Again &#25110;&#32773; Hard&#12290;&#22914;&#26524;&#25484;&#25569;&#19981;&#22909;&#65292;&#35831;&#37325;&#22797;&#31532;&#19968;&#36941;&#27493;&#39588;&#21152;&#28145;&#35760;&#24518;&#12290;</STRONG> 
<LI>&#31532;&#19977;&#36941;&#37325;&#22797;&#31532;&#20108;&#27493;&#12290; 
<LI>&#31532; N &#36941;&#65292;&#24050;&#32463;&#22522;&#26412;&#25484;&#25569;&#12290;</LI></OL>
<P>&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#24212;&#35813;&#23548;&#20986;&#19968;&#20221;&#21333;&#35789;&#21015;&#34920;&#65292;&#25918;&#22312;<SPAN>&nbsp;</SPAN><A href="http://www.danci88.com/" target=_blank>Danci88</A><SPAN>&nbsp;</SPAN>&#19978;&#38754;&#36827;&#34892;&#21548;&#20889;&#12290;&#36825;&#20010;&#24037;&#20855;&#34429;&#28982;&#27604;&#36739;&#31616;&#38475;&#65292;&#20294;&#26159;&#38750;&#24120;&#23454;&#29992;&#12290;&#36890;&#36807;&#21548;&#20889;&#21487;&#20197;&#30475;&#20986;&#23545;&#36825;&#20010;&#21333;&#35789;&#30340;&#25484;&#25569;&#31243;&#24230;&#65292;&#22914;&#26524;&#20320;&#33041;&#23376;&#30636;&#38388;&#20986;&#29616;&#36825;&#20010;&#21333;&#35789;&#21017;&#34920;&#31034;&#25484;&#25569;&#20102;&#12290;</P>
<P><STRONG>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#19978;&#38754;&#27493;&#39588;&#26159;&#30456;&#23545;&#23436;&#25972;&#30340;&#23398;&#20064;&#27493;&#39588;&#65292;&#22312;&#23454;&#38469;&#23398;&#20064;&#36807;&#31243;&#20013;&#38024;&#23545;&#19981;&#21516;&#31867;&#21035;&#30340;&#21333;&#35789;&#24212;&#35813;&#21487;&#32321;&#21487;&#31616;</STRONG>&#12290;&#27604;&#22914;&#25105;&#22312; Anki &#24314;&#31435;&#20102; 7 &#20010;&#35821;&#26009;&#24211;&#65292;&#20998;&#21035;&#26159;&#65306;</P>
<UL>
<LI><STRONG>&#21457;&#38899;&#38169;&#39064;&#26412;</STRONG>&#65306;&#31532;&#19968;&#30524;&#30475;&#21040;&#21333;&#35789;&#21457;&#20986;&#30340;&#22768;&#38899;&#26080;&#27861;&#35782;&#21035;&#25110;&#32773;&#19982;&#23454;&#38469;&#21457;&#38899;&#19981;&#31526;&#12290;<STRONG>&#36825;&#31867;&#21333;&#35789;&#35201;&#27880;&#37325;&#38899;&#26631;&#12289;&#21457;&#38899;&#35782;&#21035;&#12289;&#22810;&#35821;&#38899;&#36776;&#38899;</STRONG>&#31561;&#65292;&#35201;&#29992; Google &#32763;&#35793;&#26469;&#35782;&#21035;&#27979;&#35797;&#12290; 
<LI><STRONG>&#21548;&#21147;&#21333;&#35789;&#26412;</STRONG>&#65306;&#22312;&#21548;&#20889;&#25110;&#32773;&#21548;&#21147;&#26102;&#65292;&#27809;&#26377;&#21548;&#20986;&#24182;&#20889;&#20986;&#30340;&#35789;&#21477;&#12290;<STRONG>&#36825;&#31867;&#21333;&#35789;&#35201;&#27880;&#37325;&#21457;&#38899;&#21644;&#21548;&#20889;&#35757;&#32451;&#12290;</STRONG> 
<LI><STRONG>&#24120;&#35265;&#21517;&#35789;&#26412;</STRONG>&#65306;&#20363;&#22914;&#22269;&#23478;&#12289;&#22320;&#21306;&#31561;&#12290;<STRONG>&#36825;&#31867;&#21333;&#35789;&#21482;&#38656;&#27880;&#37325;&#21457;&#38899;&#21644;&#21548;&#21147;&#35782;&#21035;&#21363;&#21487;</STRONG>&#65292;&#24120;&#35265;&#21333;&#35789;&#27880;&#37325;&#25340;&#20889;&#20197;&#21450;&#20102;&#35299;&#30456;&#20851;&#25991;&#21270;&#21382;&#21490;&#65292;&#19981;&#24120;&#35265;&#29978;&#33267;&#19981;&#38656;&#35201;&#21435;&#23398;&#24590;&#20040;&#25340;&#20889;&#65292;&#27605;&#31455;&#20889;&#30340;&#26426;&#20250;&#19981;&#22810;&#65292;&#32780;&#19988;&#21487;&#20197;&#36731;&#26131;&#25628;&#21040;&#12290; 
<LI><STRONG>&#25340;&#20889;&#38169;&#39064;&#26412;</STRONG>&#65306;&#36825;&#31867;&#21333;&#35789;&#35748;&#35782;&#24847;&#24605;&#12289;&#20250;&#35835;&#65292;&#20294;&#26159;&#25340;&#20889;&#38169;&#20102;&#12290;&#20854;&#23454;&#24456;&#22810;&#24120;&#35265;&#30340;&#21333;&#35789;&#65292;&#37117;&#35273;&#24471;&#20064;&#20197;&#20026;&#24120;&#65292;&#20294;&#30495;&#27491;&#35753;&#20320;&#25340;&#20889;&#30340;&#26102;&#20505;&#21364;&#25343;&#25423;&#19981;&#20934;&#12290;<STRONG>&#36825;&#31867;&#21333;&#35789;&#23601;&#35201;&#27880;&#37325;&#25340;&#20889;&#21644;&#21548;&#20889;</STRONG>&#65292;&#20197;&#21450;&#22810;&#22312;&#38190;&#30424;&#19978;&#25970;&#25171;&#24314;&#31435;&#32908;&#32905;&#35760;&#24518;&#12290; 
<LI><STRONG>&#26032;&#21333;&#35789;&#26412;</STRONG>&#65306;&#36825;&#20010;&#23601;&#26159;&#36935;&#21040;&#30340;&#27604;&#36739;&#37325;&#35201;&#30340;&#26032;&#21333;&#35789;&#65292;&#38656;&#35201;&#25353;&#29031;&#19978;&#38754;&#27969;&#31243;&#36827;&#34892;&#23398;&#20064;&#12290;&#36825;&#31867;&#21333;&#35789;&#23601;&#26159;&#37325;&#22797;&#21047;&#35760;&#24518;&#12290; 
<LI><STRONG>&#29087;&#35789;&#29983;&#20731;&#24847;&#24605;&#21333;&#35789;&#26412;</STRONG>&#65306;&#36825;&#20010;&#20027;&#35201;&#35760;&#24405;&#19968;&#20123;&#24456;&#29087;&#24713;&#30340;&#35789;&#30340;&#29983;&#20731;&#24847;&#24605;&#12290;&#27604;&#22914;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">champion</FONT></CODE><SPAN>&nbsp;</SPAN>&#27604;&#36739;&#24120;&#35265;&#30340;&#26159;&#21517;&#35789;&#20896;&#20891;&#65292;&#20294;&#20854;&#23454;&#20063;&#26377;&#21160;&#35789;&#25421;&#21355;&#30340;&#29983;&#20731;&#24847;&#24605;&#12290; 
<LI><STRONG>&#36830;&#35835;&#35757;&#32451;&#26412;</STRONG>&#65306;&#36825;&#20010;&#26159;&#22312;&#32451;&#20064;&#21475;&#35821;&#38405;&#35835;&#25110;&#32773;&#22797;&#36848;&#21477;&#23376;&#26102;&#65292;&#35273;&#24471;&#24456;&#32469;&#21475;&#30340;&#35789;&#21477;&#12290;&#27604;&#22914;<SPAN>&nbsp;</SPAN><CODE><FONT face="Courier New">the very idea of a police force was seen as foreign as that is</FONT></CODE><SPAN>&nbsp;</SPAN>&#36825;&#21477;&#35805;&#12290;<STRONG>&#36825;&#31867;&#35821;&#26009;&#35201;&#27880;&#37325;&#26029;&#21477;&#12289;&#37325;&#35835;&#12289;&#22768;&#35843;&#21464;&#21270;&#21644;&#27668;&#24687;&#25511;&#21046;&#65292;&#37325;&#22797;&#35835;&#21040;&#27969;&#30021;&#21363;&#21487;&#12290;</STRONG></LI></UL>