<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#27010;&#24565;&#38142;&#25509;&#19982;&#28176;&#36827;&#20889;&#20316;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s1389483644>
<H1><A id=SuperMemo_0></A>SuperMemo&#12304;&#30693;&#35782;&#26641;&#12305;&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#30340;&#20316;&#29992;&#21644;&#20351;&#29992;</H1>
<BLOCKQUOTE class=default>
<P>&#20316;&#32773;&#65306;<A href="https://www.zhihu.com/people/yang-zhi-bo-37" target=_blank>Erudito Avada<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P></BLOCKQUOTE>
<P>&#21069;&#20004;&#22825;&#22312;telegram&#30340;sm&#32676;&#37324;&#21463;&#21040;&#20102;khan&#30340;&#21551;&#21457;&#65292;&#35273;&#24471;SM&#30340;&#12304;&#30693;&#35782;&#26641;&#12305;&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#24212;&#35813;&#26377;&#27604;&#20070;&#31614;&#21644;&#25991;&#20214;&#22841;&#26356;&#25277;&#35937;&#19968;&#20123;&#30340;&#35774;&#35745;&#30446;&#30340;&#12290;</P>
<BLOCKQUOTE class=default>
<P>&#21490;&#33922;&#33452;&#24179;&#20811;&#22312;&#12298;&#39118;&#26684;&#24863;&#35273;&#12299;&#19968;&#20070;&#20013;&#25552;&#21040;&#65306;&#12300;&#20889;&#20316;&#20043;&#38590;&#65292;&#22312;&#20110;&#25226;<STRONG>&#32593;&#29366;</STRONG>&#30340;&#24605;&#32771;&#65292;&#29992;<STRONG>&#26641;&#29366;</STRONG>&#30340;&#35821;&#27861;&#32467;&#26500;&#65292;&#36716;&#25442;&#25104;<STRONG>&#32447;&#24615;</STRONG>&#23383;&#31526;&#20018;&#12290;&#12301;</P></BLOCKQUOTE>
<H2><A id=_8></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_8">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_12">&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#20316;&#29992;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_23">&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#30340;&#20316;&#29992;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_39">&#25105;&#23545;&#12304;&#30693;&#35782;&#26641;&#12305;&#12304;&#27010;&#24565;&#12305;&#12304;&#38142;&#25509;&#12305;&#30340;&#29702;&#35299;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_58">&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#20351;&#29992;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_98">&#12304;&#27010;&#24565;&#12305;&#19982;&#12304;&#38142;&#25509;&#12305;&#30340;&#20351;&#29992;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450606#_146">&#19968;&#20123;&#23567;&#38382;&#39064;</A></LI></UL></DIV>
<H2><A id=_12></A>&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#20316;&#29992;</H2>
<P><STRONG>&#30693;&#35782;&#26641;</STRONG>&#30340;&#26412;&#36136;&#26159;&#25215;&#25509;&#22806;&#26469;&#30693;&#35782;&#30340;&#25509;&#21475; 
<P>&#20154;&#31867;&#30340;&#24605;&#32771;&#26159;<STRONG>&#32593;&#29366;</STRONG>&#32467;&#26500;&#65292;&#20294;&#20154;&#31867;&#30340;&#35821;&#27861;&#32467;&#26500;&#20915;&#23450;&#20102;&#65292;&#32477;&#22823;&#22810;&#25968;&#36755;&#20986;&#34892;&#20026;&#37117;&#26159;<STRONG>&#26641;&#29366;</STRONG>&#36923;&#36753;&#65292;&#32780;&#25105;&#20204;&#30340;&#26448;&#26009;&#20063;&#26159;&#22914;&#27492;</P>
<P><STRONG>&#30693;&#35782;&#26641;</STRONG>&#36825;&#26679;&#30340;<STRONG>&#26641;&#29366;</STRONG>&#32467;&#26500;&#24688;&#24688;&#36814;&#21512;&#20102;&#26448;&#26009;&#30340;&#38656;&#35201;&#65292;&#22240;&#20026;&#20154;&#31867;&#30340;&#36755;&#20986;&#37117;&#26159;<STRONG>&#26641;&#29366;</STRONG>&#30340;&#65292;&#22240;&#27492;&#23398;&#20064;&#32773;&#30340;&#25509;&#25910;&#31471;&#20063;&#35201;&#26159;<STRONG>&#26641;&#29366;</STRONG>&#30340;</P>
<P><STRONG>&#30693;&#35782;&#26641;</STRONG>&#26159;&#23545;&#30693;&#35782;&#27973;&#23618;&#25366;&#25496;&#30340;&#20307;&#29616;&#65292;&#23427;&#26368;&#37325;&#35201;&#30340;&#20215;&#20540;&#22312;&#20110;&#65306;&#23545;&#20182;&#20154;&#36755;&#20986;&#30340;&#32467;&#26500;&#36827;&#34892;&#25286;&#35299;&#65292;&#21363;&#12304;&#29702;&#35299;&#20182;&#20154;&#30340;&#35805;&#12305;</P>
<P>&#32780;&#24819;&#30495;&#27491;&#26500;&#24314;&#12304;&#33258;&#24049;&#30340;&#30693;&#35782;&#12305;&#65292;&#38656;&#35201;&#30340;&#26159;<STRONG>&#27010;&#24565;</STRONG>&#21644;<STRONG>&#38142;&#25509;</STRONG></P>
<H2><A id=_23></A>&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#30340;&#20316;&#29992;</H2>
<P>&#20154;&#30340;&#24605;&#32771;&#26159;&#19968;&#20010;<STRONG>&#32593;&#29366;</STRONG>&#36807;&#31243;&#65292;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#31995;&#20063;&#26159;&#22914;&#27492;</P>
<P>&#20294;&#26159;&#65292;&#20154;&#31867;&#35821;&#35328;&#32467;&#26500;&#26159;<STRONG>&#26641;&#29366;</STRONG>&#32467;&#26500;&#65292;&#25991;&#31456;&#20063;&#24120;&#24120;&#36981;&#24490;&#26641;&#29366;&#32467;&#26500;&#25110;&#32773;&#32447;&#24615;&#32467;&#26500;</P>
<P>&#25152;&#20197;<STRONG>&#32593;&#29366;</STRONG>&#30340;&#32467;&#26500;&#24456;&#38590;&#30452;&#25509;&#36890;&#36807;&#35821;&#35328;&#25110;&#25991;&#23383;&#36755;&#20986;&#32473;&#21035;&#20154; 
<P>&#20256;&#25773;&#32773;&#21482;&#33021;&#23558;<STRONG>&#32593;&#29366;</STRONG>&#30340;&#30693;&#35782;&#32467;&#26500;&#21387;&#32553;&#25104;<STRONG>&#26641;&#29366;</STRONG>&#29978;&#33267;<STRONG>&#32447;&#24615;</STRONG>&#30340;&#35821;&#26009;&#36827;&#34892;&#20256;&#25773;</P>
<P>&#12304;&#30693;&#35782;&#26641;&#12305;&#23601;&#26159;&#20026;&#20102;&#25509;&#25910;&#21035;&#20154;&#20256;&#36882;&#30340;&#20449;&#24687;&#25152;&#35774;&#32622;&#30340; 
<P>&#20294;&#26159;&#65292;&#20165;&#20165;&#21033;&#29992;&#30693;&#35782;&#26641;&#65292;&#26368;&#22810;&#21482;&#33021;&#20570;&#21040;&#12304;&#29702;&#35299;&#21035;&#20154;&#24819;&#35753;&#20320;&#29702;&#35299;&#30340;&#12305;</P>
<P>&#24819;&#12304;&#26377;&#33258;&#24049;&#30340;&#30475;&#27861;&#12305;&#21017;&#19968;&#23450;&#35201;&#26500;&#24314;&#33258;&#24049;&#30340;&#30693;&#35782;&#32593;&#32476;&#65288;&#27880;&#24847;&#65306;&#32593;&#32476;&#19968;&#23450;&#26159;<STRONG>&#32593;&#29366;</STRONG>&#32467;&#26500;&#30340;&#65289; 
<P>&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#23601;&#26159;&#20026;&#27492;&#32780;&#29983;&#30340;</P>
<H2><A id=_39></A>&#25105;&#23545;&#12304;&#30693;&#35782;&#26641;&#12305;&#12304;&#27010;&#24565;&#12305;&#12304;&#38142;&#25509;&#12305;&#30340;&#29702;&#35299;</H2>
<P>&#25105;&#20570;&#19968;&#20010;&#27604;&#21947;&#65306; 
<P>&#22914;&#26524;&#25226;&#12304;&#30693;&#35782;&#26641;&#12305;&#27604;&#20316;&#27700;&#31995;&#65292;&#30693;&#35782;&#26159;&#27839;&#27743;&#30340;&#26449;&#38215;&#65292; 
<P>&#37027;&#20040;&#12304;&#38142;&#25509;&#12305;&#23601;&#26159;&#38470;&#36335;&#65292;&#25105;&#20204;&#22312;&#35273;&#24471;&#20004;&#20010;&#22320;&#28857;&#20043;&#38388;&#30340;&#26377;&#20851;&#31995;&#30340;&#26102;&#20505;&#23601;&#25645;&#35774;&#19968;&#26465;&#38470;&#36335;&#65292; 
<P>&#32780;&#12304;&#27010;&#24565;&#12305;&#65306;&#23601;&#20687;&#22909;&#20960;&#20010;&#26449;&#38215;&#65292;&#23427;&#20204;&#32039;&#25384;&#30528;&#65292;&#36830;&#25104;&#20102;&#19968;&#20010;&#22478;&#24066;&#65292;&#25105;&#20204;&#23601;&#32473;&#36825;&#20010;&#22478;&#24066;&#36215;&#19968;&#20010;&#21517;&#23383;&#65292;&#36825;&#20010;&#21517;&#23383;&#23601;&#26159;&#12304;&#27010;&#24565;&#12305;&#12290; 
<P>&#32780;&#20197;&#21518;&#65292;&#22806;&#22320;&#24314;&#19968;&#26465;&#36335;&#36807;&#26469;&#26102;&#65292;&#23601;&#19981;&#38656;&#35201;&#30693;&#36947;&#36335;&#36890;&#21040;&#20855;&#20307;&#21738;&#20010;&#26449;&#23376;&#65292;&#21482;&#38656;&#35201;&#30693;&#36947;&#36825;&#20010;&#22478;&#24066;&#30340;&#21517;&#23383;&#21363;&#21487;&#12290;</P>
<P>&#25105;&#20204;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#24418;&#25104;&#27700;&#36335;&#20132;&#38169;&#30340;&#20132;&#36890;&#32593;&#65292; 
<P>&#22240;&#27492;&#65292;&#22823;&#36153;&#21608;&#31456;&#30340;&#35843;&#25972;&#27700;&#36335;&#22823;&#21487;&#19981;&#24517;&#65292;&#22240;&#20026;&#12304;&#30693;&#35782;&#26641;&#12305;&#20854;&#23454;&#26159;&#21069;&#20154;&#33033;&#32476;&#30340;&#24635;&#32467;&#65292;&#23427;&#24448;&#24448;&#36275;&#22815;&#20581;&#22766;&#65292;&#36923;&#36753;&#32852;&#31995;&#24456;&#32039;&#23494;</P>
<P>&#12304;&#31070;&#32463;&#22797;&#20064;&#12305;&#65292;&#26159;&#38543;&#20415;&#20174;&#19968;&#20010;&#26449;&#38215;&#20986;&#21457;&#65292;&#38543;&#26426;&#30340;&#21435;&#38548;&#22721;&#26449;&#20799;&#26053;&#28216;&#65292;&#36208;&#21040;&#21738;&#30475;&#21040;&#21738;</P>
<P>&#12304;&#22686;&#37327;&#20889;&#20316;&#12305;&#65292;&#23601;&#26159;&#20174;&#26576;&#20010;&#22478;&#24066;&#20986;&#21457;&#65292;&#20174;&#22320;&#22270;&#19978;&#25214;&#21040;&#19968;&#20010;&#20581;&#22766;&#30340;&#20027;&#24178;&#36947; 
<P>&#65288;&#19968;&#33324;&#26159;&#33258;&#24049;&#26500;&#24314;&#30340;&#12304;&#38142;&#25509;&#12305;&#65292;&#33258;&#35273;&#25342;&#20154;&#29273;&#24935;&#24120;&#24120;&#19981;&#33021;&#26377;&#22909;&#30340;&#21019;&#20316;&#34920;&#29616;&#65289;&#65292; 
<P>&#28982;&#21518;&#23558;&#20027;&#24178;&#36947;&#30340;&#25903;&#31995;&#37117;&#22218;&#25324;&#36827;&#26469;&#65288;&#25903;&#31995;&#23601;&#19981;&#25304;&#20110;&#27700;&#38470;&#20102;&#65289;&#65292; 
<P>&#21518;&#38754;&#30340;&#25991;&#23383;&#26803;&#29702;&#36807;&#31243;&#30456;&#27604;&#36215;&#26469;&#23601;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#20102; 
<P>&#36825;&#20063;&#26159;&#22686;&#37327;&#20889;&#20316;&#30340;&#21385;&#23475;&#20043;&#22788;&#65292;&#30693;&#35782;&#32593;&#32476;&#25645;&#24314;&#30340;&#22909;&#65292;&#38543;&#20415;&#25214;&#19968;&#26465;&#24178;&#36947;&#23601;&#26159;&#19968;&#31687;&#25991;&#31456;</P>
<H2><A id=_58></A>&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#20351;&#29992;</H2>
<P>&#12304;&#30693;&#35782;&#26641;&#12305;&#20854;&#23454;&#26159;&#36827;&#34892;&#28176;&#36827;&#23398;&#20064;&#30340;&#20027;&#35201;&#24179;&#21488;&#65292;&#20854;&#20027;&#35201;&#24178;&#20004;&#20214;&#20107;&#65306; 
<P>1&#12289;&#21345;&#29255;&#30340;&#35843;&#24230;&#21644;&#32452;&#32455; 
<P>2&#12289;&#21487;&#35270;&#21270;</P>
<P>&#23545;&#20110;&#35843;&#24230;&#21644;&#32452;&#32455;&#65306;</P>
<P>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65306;&#23548;&#20837;&#20219;&#20309;&#25991;&#20214;&#21518;&#65292;&#19968;&#23450;&#35201;&#23545;&#21345;&#29255;&#36827;&#34892;ALT+Q&#65292;&#36825;&#26159;&#20026;&#20102;&#20445;&#35777;&#22312;&#30693;&#35782;&#30862;&#29255;&#21270;&#20043;&#21518;&#65292;&#24555;&#36895;&#33719;&#24471;&#38382;&#31572;&#21345;&#29255;&#30340;&#19978;&#19979;&#25991;&#65292;&#20445;&#35777;&#22797;&#20064;&#25928;&#29575; 
<P>&#65288;&#21516;&#26102;&#20445;&#35777;&#21516;&#19968;&#12304;&#26469;&#28304;&#12305;&#30340;&#30693;&#35782;&#20043;&#38388;&#65292;&#32852;&#31995;&#19981;&#20250;&#22240;&#20026;&#20010;&#21035;&#35843;&#24230;&#34987;&#25286;&#30862;&#65289;</P>
<P>&#23545;&#20110;&#21487;&#35270;&#21270;&#65306;</P>
<P>&#21019;&#24314;&#19968;&#20010;&#12304;TODO&#27010;&#24565;&#12305;&#65288;SM&#20250;&#22312;&#12304;&#30693;&#35782;&#26641;&#12305;&#33258;&#21160;&#21019;&#24314;&#19968;&#20010;&#21345;&#29255;&#26469;&#38170;&#23450;&#27010;&#24565;&#65292;&#21363;hook&#65289; 
<P>&#65288;&#22914;&#26524;&#20320;&#32463;&#24120;&#21019;&#24314;&#21345;&#29255;&#65292;&#36825;&#21487;&#33021;&#20250;&#33410;&#30465;&#35843;&#25972;&#30693;&#35782;&#26641;&#30340;&#26102;&#38388;&#65289;</P>
<P>&#23558;&#25152;&#26377;&#30340;&#24453;&#22788;&#29702;&#26448;&#26009;&#37117;&#25918;&#21040;TODO&#20998;&#25903;&#20013;&#65288;&#19981;&#29992;&#31649;&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#65292;&#30452;&#25509;&#25918;&#65292;&#19981;&#20250;&#26377;&#20219;&#20309;&#24433;&#21709;&#65289;&#65292;</P>
<P>&#23558;&#12304;concept box&#65288;&#27010;&#24565;&#26694;&#65289;&#12305;&#40664;&#35748;&#35774;&#20026;&#12304;TODO&#12305;&#65288;&#27010;&#24565;&#65289;&#65292; 
<P>&#36825;&#26679;&#19968;&#26469;&#65292;&#25152;&#26377;ALT+N/A&#30340;&#21345;&#29255;&#20840;&#26159;&#40664;&#35748;&#22312;&#12304;TODO&#12305;&#65288;&#30693;&#35782;&#26641;&#65289;&#20998;&#25903;&#30340;&#26368;&#19979;&#38754;</P>
<P>&#12304;&#30693;&#35782;&#26641;&#12305;&#22312;&#23454;&#38469;&#20351;&#29992;&#20013;&#30340;&#20316;&#29992;&#23601;&#26159;&#26041;&#20415;&#25105;&#20204;&#24555;&#36895;&#30340;&#25214;&#21040;&#26448;&#26009;&#65292;TODO&#23601;&#26159;&#24378;&#21270;&#20102;&#36825;&#20010;&#27493;&#39588;&#65292; 
<P>&#25105;&#20204;&#27599;&#27425;&#24819;&#22788;&#29702;&#26448;&#26009;&#26102;&#23601;&#25240;&#21472;&#25481;&#20854;&#20182;&#20998;&#25903;&#65292;&#21482;&#25171;&#24320;&#12304;TODO&#12305;&#20998;&#25903;&#65292;&#20174;&#32780;&#25552;&#39640;&#23631;&#24149;&#21033;&#29992;&#29575;</P>
<P>&#27880;&#24847;&#65306; 
<P>&#12304;TODO&#12305;&#20998;&#25903;&#19981;&#23452;&#22826;&#36807;&#33219;&#32959;&#65292;&#26368;&#22909;&#20445;&#25345;&#19981;&#38656;&#35201;&#28378;&#23631;&#23601;&#33021;&#30475;&#28165;&#25152;&#26377;&#12304;&#24050;&#25240;&#21472;&#30340;&#12305;&#23376;&#30446;&#24405;&#30340;&#31243;&#24230;</P>
<P>&#12304;&#30693;&#35782;&#26641;&#12305;&#26159;&#21487;&#20197;&#25386;&#31227;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#65306;&#25913;&#20889;&#30340;&#26368;&#23567;&#21333;&#20803;&#26159;&#12304;&#26469;&#28304;&#12305;&#65292; 
<P>&#22914;&#26524;&#23548;&#20837;&#12304;&#26469;&#28304;&#12305;&#26159;&#19968;&#31687;&#25991;&#31456;&#65292;&#21017;&#19981;&#33021;&#20197;&#27573;&#33853;&#36827;&#34892;&#25386;&#31227;&#65292; 
<P>&#22914;&#26524;&#23548;&#20837;&#12304;&#26469;&#28304;&#12305;&#26159;&#19968;&#26412;&#20070;&#65292;&#21017;&#19981;&#33021;&#22815;&#20197;&#31456;&#33410;&#36827;&#34892;&#25386;&#31227;, 
<P>&#36825;&#26159;&#20026;&#20102;&#20445;&#25252;&#12304;&#26469;&#28304;&#23436;&#25972;&#24615;&#12305;&#65292;&#20026;&#30693;&#35782;&#30041;&#23384;&#26368;&#22522;&#26412;&#30340;&#21487;&#35270;&#26694;&#26550;&#65292; 
<P>&#33267;&#20110;&#24314;&#31435;&#25105;&#20204;&#33258;&#24049;&#30340;&#36923;&#36753;&#33033;&#32476;&#21644;&#24605;&#32771;&#65292;&#21017;&#24212;&#24403;&#20351;&#29992;&#12304;&#38142;&#25509;&#12305;&#21644;&#12304;&#27010;&#24565;&#12305;</P>
<P>&#27880;&#24847;&#65306;&#12304;TODO&#12305;&#27010;&#24565;&#26159;&#20026;&#20102;&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#38656;&#27714;&#21019;&#24314;&#30340;&#65292;&#23427;&#24182;&#19981;&#31526;&#21512;&#12304;&#27010;&#24565;&#12305;&#30340;&#27491;&#30830;&#20351;&#29992;&#26041;&#24335;</P>
<P>ps&#65306;&#36825;&#20010;&#12304;TODO&#12305;&#27861;&#26159;&#20174;&#21494;&#20332;&#37027;&#37324;&#23398;&#30340;&#65292;&#24456;&#22909;&#29992;</P>
<H2><A id=_98></A>&#12304;&#27010;&#24565;&#12305;&#19982;&#12304;&#38142;&#25509;&#12305;&#30340;&#20351;&#29992;</H2>
<P>&#23545;&#20110;&#12304;&#27010;&#24565;&#12305;&#30340;&#29992;&#27861;&#65292;&#25105;&#20043;&#21069;&#19968;&#30452;&#25226;&#23427;&#24403;&#20570;&#19968;&#20010;&#26631;&#31614;&#65292; 
<P>&#25152;&#20197;&#25105;&#21019;&#24314;&#30340;&#12304;&#27010;&#24565;&#12305;&#37117;&#20687;&#12304;english&#12305;&#12304;computer&#12305;&#12304;retrieval of information &#12305;&#36825;&#26679;&#65292;&#22823;&#32780;&#31548;&#32479; 
<P>&#36825;&#24403;&#28982;&#26159;&#38169;&#30340;&#12290;</P>
<P><STRONG>&#12304;&#27010;&#24565;&#12305;&#24212;&#35813;&#26159;&#23567;&#32780;&#31934;&#30340;</STRONG>&#65292;</P>
<P>&#27491;&#22914;&#25105;&#20570;&#30340;&#27604;&#21947;&#65292;&#12304;&#27010;&#24565;&#12305;&#26159;&#26449;&#38215;&#20043;&#38388;&#25384;&#24471;&#22826;&#36817;&#25165;&#24418;&#25104;&#22478;&#24066;&#65292;&#32780;&#19981;&#26159;&#23558;&#19968;&#20010;&#22320;&#21306;&#30340;&#26449;&#23376;&#37117;&#21010;&#24402;&#26576;&#20010;&#34892;&#25919;&#21333;&#20301;&#31649;&#36758;</P>
<P>&#12304;&#27010;&#24565;&#12305;&#26159;&#22810;&#20010;&#26449;&#38215;&#65288;&#21345;&#29255;&#65289;&#30340;&#38598;&#21512;&#65292;&#26159;&#22240;&#20026;&#36825;&#20123;&#21345;&#29255;&#30340;&#20851;&#31995;&#30830;&#23454;&#22826;&#36817;&#20102;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#33041;&#23376;&#37324;&#20882;&#20986;&#36825;&#20010;&#12304;&#27010;&#24565;&#12305;&#23601;&#33021;&#30452;&#25509;&#24819;&#21040;&#36825;&#20960;&#20010;&#12304;&#21345;&#29255;&#12305;</P>
<P>&#35831;&#27880;&#24847;&#65306;&#12304;&#27010;&#24565;&#12305;&#21644;&#12304;&#38142;&#25509;&#12305;&#26159;&#24819;&#35201;&#23558;&#25105;&#20204;&#33041;&#20869;&#30340;&#30693;&#35782;&#32593;&#32476;&#26144;&#23556;&#20986;&#26469;&#65292; 
<P>&#12304;&#27010;&#24565;&#12305;&#23601;&#24212;&#35813;&#26159;&#33041;&#23376;&#37324;&#19968;&#30636;&#38388;&#33021;&#21453;&#24212;&#36807;&#26469;&#30340;&#20107;&#29289;&#65292;&#32780;&#19981;&#26159;&#24222;&#22823;&#33219;&#32959;&#30340;&#20998;&#31867;&#23398;&#38598;&#21512;&#65292; 
<P>&#37027;&#20123;&#21253;&#21547;&#22826;&#22810;&#21345;&#29255;&#30340;&#12304;&#27010;&#24565;&#12305;&#65292;&#20854;&#20869;&#37096;&#30340;&#21345;&#29255;&#38388;&#36923;&#36753;&#26080;&#27861;&#30495;&#27491;&#26144;&#23556;&#21040;&#33041;&#20013;&#65292;&#20107;&#29289;&#38388;&#30340;&#32852;&#31995;&#34987;&#27169;&#31946;&#20102;&#65292;&#32780;&#36825;&#24212;&#35813;&#26159;&#31070;&#32463;&#23398;&#20064;&#20351;&#29992;&#32773;&#19981;&#24819;&#35265;&#21040;&#30340;</P>
<P><STRONG>&#25105;&#30446;&#21069;&#30340;&#31574;&#30053;</STRONG>&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P><STRONG>&#22810;&#24314;&#31435;&#12304;&#27010;&#24565;&#12305;&#65292;&#24314;&#31435;&#29305;&#21035;&#22810;&#65292;&#21482;&#35201;&#25105;&#35273;&#24471;&#37325;&#35201;&#19988;&#31890;&#24230;&#19981;&#22823;&#30340;&#25277;&#35937;&#20107;&#29289;&#65292;&#37117;&#35753;&#25105;&#35774;&#32622;&#25104;&#27010;&#24565;&#20102;</STRONG></P>
<P><STRONG>&#27599;&#20010;&#12304;&#27010;&#24565;&#12305;&#20869;&#30340;&#21345;&#29255;&#19981;&#36229;&#36807;9&#20010;(&#30693;&#35782;&#19981;&#37325;&#22797;)</STRONG>&#65292; 
<P>&#20986;&#29616;&#21313;&#20010;&#30340;&#65292;&#23601;&#24605;&#32771; 
<P>1&#12289;&#22914;&#20309;&#23558;&#27010;&#24565;&#25286;&#20998;&#25104;&#20004;&#20010; 
<P>2&#12289;&#25214;&#20986;&#12304;&#27010;&#24565;&#32452;&#12305;&#20869;&#21487;&#20197;&#24402;&#20026;&#19968;&#31867;&#30340;&#21345;&#29255;&#65292;&#20808;&#24314;&#31435;&#19968;&#24352;&#25551;&#36848;&#36825;&#20010;&#31867;&#30340;&#24635;&#32434;&#21345;&#65292;&#23558;&#36825;&#24352;&#24635;&#32434;&#21345;&#21152;&#20837;&#12304;&#27010;&#24565;&#12305;&#65292; 
<P>&#23558;&#37027;&#20123;&#20174;&#23646;&#20110;&#24635;&#32434;&#21345;&#25152;&#25551;&#36848;&#31867;&#21035;&#30340;&#21345;&#29255;&#12304;&#38142;&#25509;&#12305;&#21040;&#36825;&#24352;&#24635;&#32434;&#19978;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#12304;&#38142;&#25509;&#12305;&#23436;&#25104;&#30340;&#21345;&#31227;&#20986;&#12304;&#27010;&#24565;&#32452;&#12305;</P>
<P>&#24403;&#28982;&#65292;&#22914;&#26524;&#24050;&#32463;&#23558;&#12304;&#27010;&#24565;&#12305;&#24403;&#20570;&#20070;&#31614;&#20351;&#29992;&#65292;&#20063;&#27809;&#20107; 
<P>&#22240;&#20026;&#26356;&#25913;&#12304;&#27010;&#24565;&#32452;&#12305;&#30340;&#21517;&#23383;&#65292;&#12304;&#27010;&#24565;&#32452;&#12305;&#19979;&#36758;&#30340;&#21345;&#29255;&#30340;concept group&#37324;&#30340;&#21517;&#23383;&#20063;&#20250;&#36319;&#30528;&#21464;&#21270; 
<P>&#25152;&#20197;&#22823;&#21487;&#23558;&#20197;&#21069;&#35774;&#32622;&#30340;&#12304;english&#12305;&#25913;&#25104;&#12304;tag&#65306;english&#12305;&#65292;&#20197;&#21518;&#23601;&#21482;&#25343;&#23427;&#24403;&#20570;&#20070;&#31614; &#65288;&#24403;&#28982;&#65292;&#20250;&#23545;&#31070;&#32463;&#23398;&#20064;&#20135;&#29983;&#24433;&#21709;&#65289; 
<P>&#20854;&#23454;&#20998;&#31867;&#36825;&#20010;&#27963;&#26159;&#24212;&#35813;&#32473;&#12304;&#30693;&#35782;&#26641;&#12305;&#20570;&#30340;&#65292;&#26377;ALT+Q&#35774;&#32622;&#26631;&#39064;&#21644;&#24341;&#29992;&#65292;&#24050;&#32463;&#36275;&#22815;&#20102;</P>
<P>&#30456;&#27604;&#20110;&#12304;&#27010;&#24565;&#12305;&#65292;&#12304;&#38142;&#25509;&#12305;&#23601;&#38543;&#24847;&#22810;&#20102;&#65292; 
<P>&#21482;&#35201;&#26377;&#28789;&#24863;&#35273;&#24471;&#20004;&#20010;&#19996;&#35199;&#26377;&#20851;&#31995;&#25110;&#32773;&#32452;&#21512;&#36215;&#26469;&#20250;&#26377;&#20160;&#20040;&#21453;&#24212;&#65292;&#20840;&#37117;&#21487;&#20197;&#12304;&#38142;&#25509;&#12305;&#65292; 
<P>&#29978;&#33267;&#20020;&#26102;&#26377;&#24819;&#27861;&#30340;&#35805;&#21487;&#20197;&#26032;&#24314;&#21345;&#29255;&#33258;&#24049;&#20889;&#19978;&#20877;&#36827;&#34892;&#12304;&#38142;&#25509;&#12305;&#65292;&#22522;&#26412;&#21487;&#20197;&#38543;&#20415;&#21152;</P>
<P>&#26377;&#20123;&#26102;&#20505;&#65292;&#22914;&#26524;&#30475;&#25991;&#31456;&#26102;&#20135;&#29983;&#30340;&#24819;&#27861;&#21644;&#25991;&#31456;&#39640;&#24230;&#30456;&#20851;&#65292;&#23601;&#21487;&#20197;&#30452;&#25509;&#25226;&#24819;&#27861;&#25346;&#22312;&#35813;&#25991;&#31456;&#30340;&#20998;&#25903;&#19979;&#65292;&#20294;&#20063;&#35201;&#36827;&#34892;&#12304;&#38142;&#25509;&#12305;&#25805;&#20316;</P>
<H2><A id=_146></A>&#19968;&#20123;&#23567;&#38382;&#39064;</H2>
<P>&#22240;&#20026;&#12304;&#27010;&#24565;&#12305;&#26159;&#33258;&#24102;&#38057;&#23376;&#30340;&#65292;&#25152;&#20197;&#24403;&#25105;&#20204;&#23558;&#26576;&#20010;&#20803;&#32032;&#30340;&#12304;concept group&#12305;&#35774;&#32622;&#20026;&#26032;&#30340;&#12304;&#27010;&#24565;&#12305;&#26102;&#65292;&#34987;&#25805;&#20316;&#30340;&#21345;&#29255;&#20250;&#33258;&#21160;&#34987;&#25386;&#21040;&#38057;&#23376;&#19978;&#65292;&#20877;&#25386;&#22238;&#21407;&#20301;&#32622;&#26377;&#28857;&#36153;&#26102;&#65288;&#20027;&#35201;&#26159;&#25105;&#19968;&#21475;&#27668;&#35774;&#32622;&#30340;&#27010;&#24565;&#26377;&#28857;&#22810;&#65292;&#22914;&#26524;&#24490;&#24207;&#28176;&#24212;&#35813;&#36827;&#23436;&#20840;&#19981;&#26159;&#38382;&#39064;&#65289;</P>
<P>&#36824;&#26377;&#65292;&#36873;&#25321;&#12304;&#26032;&#24314;&#27010;&#24565;&#12305; &#21644; &#36873;&#25321;&#12304;&#23558;&#21345;&#29255;&#36716;&#21270;&#20026;&#27010;&#24565;&#12305;&#20250;&#26377;&#23436;&#20840;&#19981;&#21516;&#30340;&#20307;&#39564; 
<P>&#25105;&#30446;&#21069;&#30340;&#36873;&#25321;&#26159;&#20840;&#37096;&#12304;&#26032;&#24314;&#27010;&#24565;&#12305;&#65292;&#25226;&#25152;&#26377;&#12304;&#27010;&#24565;&#12305;&#25346;&#22312;&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#19968;&#20010;&#19968;&#32423;&#20998;&#25903;&#19979;&#65292; 
<P>&#20877;&#23558;&#20013;&#24847;&#30340;&#21345;&#29255;&#38142;&#25509;&#19978;&#12304;&#27010;&#24565;&#12305;&#65292;&#26368;&#21518;&#25163;&#21160;&#25226;&#21345;&#29255;&#25386;&#22238;&#21407;&#20301;&#32622;&#65288;&#24635;&#35273;&#24471;&#22797;&#26434;&#20102;&#20123;&#65289;</P>
<P>&#26356;&#20855;&#20307;&#30340;&#25805;&#20316;&#37096;&#20998;&#65292;&#19979;&#38754;&#36825;&#19968;&#31687;&#35762;&#24471;&#21313;&#20998;&#28165;&#26970;&#65288;&#36825;&#19968;&#31687;&#23545;&#12304;&#30693;&#35782;&#26641;&#12305;&#30340;&#24819;&#27861;&#21644;&#25105;&#19981;&#22826;&#19968;&#26679;&#65292;&#27714;&#21516;&#23384;&#24322;&#21862;&#65289;&#65306;</P>
<P><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450605">SuperMemo &#30693;&#35782;&#26641;&#19982;&#31070;&#32463;&#22797;&#20064;</A></P>
<P>&#36825;&#37324;&#25346;&#19968;&#19979;&#30005;&#25253;&#32676;&#65306;</P>
<P><A href="https://t.me/anki_keeper" target=_blank>Telegram: Contact @anki_keeper<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A></P>
<P>&#27426;&#36814;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21152;&#20837;</P></DIV></DIV>
<DIV class=article-navigation><SPAN class=prev>&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450605">&#30693;&#35782;&#26641;&#19982;&#31070;&#32463;&#22797;&#20064;</A></SPAN><SPAN class=next>&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2450640">&#31532; 4 &#31456; &#22855;&#28139;&#24039;&#25216;</A></SPAN>