<DIV class=article-head>
<H1><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> 20 &#21407;&#21017;&#23398;&#26415;&#29256;</SPAN></FONT></H1>
<DIV class="right tools">
<DIV aria-expanded=false role=listbox tabIndex=0 class="ui top right pointing dropdown item">
<DIV role=alert aria-live=polite class=text></DIV><I aria-hidden=true class="share alternate icon"></I></DIV></DIV></DIV>
<DIV class="article-body kancloud-markdown-body">
<DIV id=s1389483644>
<H1><A id=_0></A>&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#30340;&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#32467;&#26500;&#19982;&#34920;&#36848;</H1>
<BLOCKQUOTE class=default>
<P>&#35793;&#32773;&#65306;<A href="https://www.zhihu.com/people/L.M.Sherlock" target=_blank>&#21494;&#23803;&#23779;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A> 
<P>&#21407;&#25991;&#65306;<A href="http://super-memory.com/english/ol/ks.htm" target=_blank>http://super-memory.com/english/ol/ks.htm</A></P></BLOCKQUOTE>
<P><STRONG><A href="https://super-memory.com/english/english/company/wozniak.htm" target=_blank>Piotr Wozniak<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>, 1994</STRONG></P>
<P>| &#26412;&#25991;&#25688;&#33258; P.A.&#27779;&#20857;&#23612;&#20122;&#20811;&#65292;&#12298;&#23398;&#20064;&#32463;&#27982;&#23398;&#12299;&#65292;&#21338;&#22763;&#35770;&#25991;&#65288;1995 &#24180;&#65289;&#65292;&#24182;&#32463;&#25913;&#32534;&#21518;&#20316;&#20026;&#29420;&#31435;&#25991;&#31456;&#22312;&#32593;&#19978;&#21457;&#34920;&#65288;P.A.&#27779;&#20857;&#23612;&#20122;&#20811;&#65292;1997 &#24180; 4 &#26376; 23 &#26085;&#65289;&#12290;&#29992;&#36890;&#20439;&#30340;&#31185;&#26222;&#35821;&#35328;&#32534;&#20889;&#30340;&#21516;&#31561;&#25991;&#26412;&#35265;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454060">&#23398;&#20064;&#20013;&#30340; 20 &#26465;&#30693;&#35782;&#34920;&#36848;&#35268;&#21017;</A>|</P>
<P>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#25105;&#23558;&#35797;&#22270;&#34920;&#26126;&#65292;&#23558;&#23398;&#20064;&#21040;&#30340;&#30693;&#35782;&#20998;&#35299;&#20026;&#23567;&#22359;&#65292;&#24182;&#23558;&#20854;&#24402;&#32467;&#20026;&#22312;&#19968;&#20010;&#21463;&#23398;&#20064;&#36807;&#31243;&#32422;&#26463;&#30340;&#30693;&#35782;&#31995;&#32479;&#20013;&#30340;&#29420;&#31435;&#35821;&#20041;&#21333;&#20301;&#65292;&#26159;&#21487;&#34892;&#30340;&#12290;&#25105;&#36824;&#39044;&#27979;&#36825;&#31181;&#26041;&#27861;&#22312;&#26410;&#26469;&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#30340;&#33258;&#25105;&#25945;&#23398;&#31995;&#32479;&#20013;&#30340;&#24517;&#28982;&#24615;&#12290; &#25105;&#20204;&#23558;&#35752;&#35770;&#19982;<A href="https://zhuanlan.zhihu.com/p/57020308" target=_blank>&#38388;&#38548;&#37325;&#22797;<img tabIndex=0 alt="" src="https://img.kancloud.cn/59/55/595584352c755a01a25fe63d6268d569.svg"></A>&#31639;&#27861;&#65288;&#22914; SuperMemo &#20013;&#20351;&#29992;&#30340;&#65289;&#26080;&#20851;&#30340;&#35201;&#32032;&#65292;&#36825;&#20123;&#35201;&#32032;&#20250;&#24433;&#21709;&#23398;&#20064;&#30340;&#25928;&#26524;&#12290;&#29305;&#21035;&#22320;&#65292;&#25105;&#20204;&#23558;&#36890;&#36807;&#19968;&#20010;&#29992;&#20110;&#23398;&#20064;&#24494;&#35266;&#32463;&#27982;&#23398;&#30340;&#31616;&#21333;&#30693;&#35782;&#31995;&#32479;&#30340;&#20363;&#23376;&#65292;&#30475;&#21040;&#30693;&#35782;&#34920;&#36848;&#22914;&#20309;&#24433;&#21709;&#30693;&#35782;&#22312;&#23398;&#29983;&#35760;&#24518;&#20013;&#20445;&#30041;&#30340;&#23481;&#26131;&#31243;&#24230;&#12290;&#24494;&#35266;&#32463;&#27982;&#23398;&#30693;&#35782;&#20307;&#31995;&#20960;&#20046;&#20840;&#37096;&#22522;&#20110;&#12298;&#20225;&#19994;&#32463;&#27982;&#23398;&#12299;&#20013;&#21253;&#21547;&#30340;&#26448;&#26009;&#12290;&#23567;&#38463;&#29791;-A-&#27748;&#26222;&#26862;&#30340;&#12298;&#29702;&#35770;&#19982;&#23454;&#36341;&#12299;&#65292;1989 &#24180;&#12290;&#23439;&#35266;&#32463;&#27982;&#23398;&#30340;&#19968;&#20123;&#19968;&#33324;&#27010;&#24565;&#26159;&#20174; M.McKenzie&#65292;1986 &#24180;&#25152;&#33879;&#30340;&#12298;&#23439;&#35266;&#32463;&#27982;&#23398;&#12299;&#20013;&#22686;&#21152;&#30340;&#65292;&#32780;&#25968;&#23398;&#38382;&#31572;&#39033;&#21017;&#26159;&#20174; David A.Aaker &#21644; George S.Day&#65292;1990 &#24180;&#25152;&#33879;&#30340;&#12298;&#24066;&#22330;&#33829;&#38144;&#30740;&#31350;&#12299;&#20013;&#25277;&#21462;&#30340;&#12290;</P>
<H2><A id=_11></A>&#30446;&#24405;</H2>
<DIV class=markdown-toc>
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_11">&#30446;&#24405;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_15">&#33258;&#23398;&#20248;&#21270;&#20013;&#19982;&#30693;&#35782;&#26080;&#20851;&#30340;&#35201;&#32032;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_25">&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#34920;&#36848;&#38382;&#39064;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_39">&#20027;&#21160;&#22238;&#24518;&#31995;&#32479;&#20013;&#26377;&#25928;&#30693;&#35782;&#34920;&#36848;&#30340;&#32452;&#25104;&#37096;&#20998;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_53">&#22312;&#20064;&#24471;&#26377;&#32852;&#31995;&#30340;&#30693;&#35782;&#30340;&#27493;&#39588;&#36807;&#31243;&#20013;&#65292;&#23545;&#38382;&#31572;&#39033;&#36827;&#34892;&#25490;&#24207;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_97">&#26368;&#23567;&#21270;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#25216;&#24039;&#26159;&#20445;&#25345;&#39640;&#31616;&#26131;&#24230;&#30340;&#20851;&#38190;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_103">&#29702;&#35299;&#21147;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_107">&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_151">&#36890;&#36807;&#20363;&#23376;&#32553;&#23567;&#33539;&#22260;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_169">&#31867;&#27604;&#27861;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_185">&#29983;&#21160;&#27861;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_197">&#22270;&#20687;&#27861;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_201">&#26522;&#20030;&#25216;&#24039;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_235">&#25366;&#31354;&#21644;&#22270;&#29255;&#36974;&#25377;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_251">&#25286;&#35299;&#22797;&#26434;&#30340;&#27010;&#24565;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_310">&#21161;&#35760;&#26415;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_332">&#38382;&#31572;&#39033;&#30340;&#21333;&#20041;&#24615;&#21644;&#38382;&#31572;&#39033;&#38388;&#24178;&#25200;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_368">&#26377;&#35745;&#21010;&#30340;&#20887;&#20313;&#26159;&#20132;&#21449;&#24378;&#21270;&#31361;&#35302;&#27169;&#24335;&#30340;&#19968;&#31181;&#26041;&#24335;</A> 
<UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_379">&#34987;&#21160;&#21644;&#20027;&#21160;&#21150;&#27861;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_395">&#25903;&#25345;&#25512;&#23548;&#12289;&#25512;&#29702;&#21644;&#26234;&#33021;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_445">&#21487;&#36873;&#30340;&#25512;&#29702;&#32447;&#32034;&#12289;&#35760;&#24518;&#32447;&#32034;&#12289;&#19978;&#19979;&#25991;&#21644;&#20363;&#35777;</A></LI></UL>
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_481">&#25514;&#36766;&#30340;&#22797;&#26434;&#24615;&#19982;&#29702;&#35299;&#21147;&#30340;&#20851;&#31995;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_485">&#38382;&#31572;&#39033;&#20013;&#23553;&#35013;&#30340;&#20854;&#20182;&#21151;&#33021;</A> 
<LI><A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454062#_507">&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#34920;&#36848;&#38382;&#39064;&#24635;&#32467;</A></LI></UL></DIV>
<H2><A id=_15></A>&#33258;&#23398;&#20248;&#21270;&#20013;&#19982;&#30693;&#35782;&#26080;&#20851;&#30340;&#35201;&#32032;</H2>
<P>&#22312;&#35848;&#21040;&#30693;&#35782;&#30340;&#34920;&#36848;&#20043;&#21069;&#65292;&#25105;&#21482;&#24819;&#31616;&#21333;&#22320;&#26522;&#20030;&#19968;&#20123;&#20854;&#20182;&#19982;&#34920;&#36848;&#26080;&#20851;&#30340;&#26377;&#25928;&#23398;&#20064;&#30340;&#20854;&#20182;&#21407;&#21017;&#65306;</P>
<UL>
<LI>&#30001;&#20110; SM-8 &#31639;&#27861;&#31561;&#38388;&#38548;&#37325;&#22797;&#31639;&#27861;&#30340;&#21407;&#29702;&#25152;&#38544;&#21547;&#30340;&#30693;&#35782;&#21407;&#23376;&#24615;&#65292;&#25152;&#20197;&#19981;&#33021;&#25226;&#37325;&#22797;&#22238;&#31572;&#38382;&#31572;&#39033;&#31561;&#21516;&#20110;&#23398;&#20064;&#26412;&#36523;&#12290;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#25152;&#23398;&#26448;&#26009;&#35201;&#32032;&#20043;&#38388;&#35821;&#20041;&#32852;&#31995;&#30340;&#36830;&#36143;&#22270;&#24418;&#25104;&#20102;&#12290;&#27492;&#22270;&#21487;&#20197;&#36890;&#36807;&#36880;&#39033;&#24314;&#31435;&#30340;&#26041;&#24335;&#26469;&#26500;&#24314;&#65307;&#20294;&#26159;&#65292;&#26631;&#20934;&#30340;&#25945;&#31185;&#20070;&#12289;&#36229;&#25991;&#26412;&#25991;&#26723;&#25110;&#20132;&#20114;&#24335;&#23548;&#24072;&#30001;&#20110;&#27809;&#26377;&#38544;&#21547;&#30340;&#39063;&#31890;&#24230;&#32422;&#26463;&#65292;&#24635;&#26159;&#20250;&#26377;&#21151;&#25928;&#19978;&#30340;&#20248;&#21183;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20154;&#20204;&#24635;&#26159;&#24212;&#35813;&#20808;&#23398;&#20064;&#65292;&#28982;&#21518;&#25165;&#29992;&#38388;&#38548;&#37325;&#22797;&#31995;&#32479;&#26469;&#24037;&#20316;&#65292;&#20197;&#20415;&#22312;&#36739;&#38271;&#30340;&#26102;&#38388;&#20869;&#20445;&#30041;&#26032;&#24418;&#25104;&#30340;&#35760;&#24518;&#30165;&#36857;&#12290;&#36825;&#37324;&#24212;&#35813;&#27880;&#24847;&#30340;&#26159;&#65306;&#38388;&#38548;&#37325;&#22797;&#30340;&#30693;&#35782;&#39063;&#31890;&#24230;&#26159;&#20154;&#31867;&#35760;&#24518;&#30340;&#22266;&#26377;&#29305;&#24615;&#65292;&#32780;&#19981;&#26159;&#26041;&#27861;&#30340;&#32570;&#28857;&#12290;&#27605;&#31455;&#65292;&#23427;&#24182;&#19981;&#22952;&#30861;&#23384;&#20648;&#22312;&#35760;&#24518;&#20013;&#30340;&#30693;&#35782;&#30340;&#20851;&#32852;&#24615;&#12290;&#23427;&#21482;&#26159;&#24433;&#21709;&#20102;&#21050;&#28608;&#29289;&#22312;&#37325;&#22797;&#26102;&#30340;&#21576;&#29616;&#26041;&#24335;&#65292;&#20197;&#20351;&#35760;&#24518;&#25928;&#26524;&#26368;&#22823;&#21270;&#12290; 
<LI>&#23398;&#20064;&#30340;&#19968;&#20010;&#22522;&#26412;&#21407;&#21017;&#26159;&#24212;&#29992;&#20027;&#21160;&#22238;&#24518;&#32780;&#19981;&#26159;&#34987;&#21160;&#20877;&#35748;&#12290;&#20174;&#35760;&#24518;&#24041;&#22266;&#30340;&#35282;&#24230;&#30475;&#65292;&#20027;&#21160;&#22238;&#24518;&#30340;&#35201;&#27714;&#26356;&#39640;&#65292;&#32780;&#19988;&#22312;&#24212;&#35813;&#21152;&#24378;&#20160;&#20040;&#26679;&#30340;&#31361;&#35302;&#36830;&#25509;&#26041;&#38754;&#65292;&#23427;&#26356;&#25509;&#36817;&#20110;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#24773;&#20917;&#12290; 
<LI>&#23545;&#24050;&#23398;&#36807;&#30340;&#25110;&#37325;&#22797;&#30340;&#26448;&#26009;&#30340;&#19987;&#27880;&#31243;&#24230;&#23545;&#23398;&#20064;&#25928;&#26524;&#26377;&#24040;&#22823;&#30340;&#24433;&#21709;&#65292;&#20294;&#23427;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#30693;&#35782;&#31995;&#32479;&#26080;&#20851;&#65292;&#19981;&#33021;&#21463;&#21040;&#30693;&#35782;&#31995;&#32479;&#24320;&#21457;&#32773;&#30340;&#26174;&#33879;&#24433;&#21709;&#12290; 
<LI>&#19982;&#38388;&#38548;&#37325;&#22797;&#31639;&#27861;&#30456;&#20851;&#30340;&#22266;&#26377;&#29616;&#35937;&#26159;&#65292;&#22312;&#23398;&#20064;&#20013;&#26029;&#30340;&#24773;&#20917;&#19979;&#65292;&#26448;&#26009;&#20250;&#22534;&#31215;&#12290;&#36825;&#23601;&#23545;&#23398;&#29983;&#24418;&#25104;&#20102;&#19968;&#31181;&#26463;&#32538;&#65292;&#22240;&#20026;&#22534;&#31215;&#26410;&#23436;&#25104;&#30340;&#37325;&#22797;&#26448;&#26009;&#20250;&#23545;&#23398;&#29983;&#30340;&#23398;&#20064;&#24577;&#24230;&#20135;&#29983;&#28040;&#26497;&#24433;&#21709;&#12290; 
<LI>&#26368;&#21518;&#65292;&#24433;&#21709;&#23398;&#20064;&#36807;&#31243;&#30340;&#19968;&#31995;&#21015;&#36523;&#24515;&#20581;&#24247;&#38382;&#39064;&#65292;&#20294;&#36825;&#20123;&#32771;&#34385;&#36828;&#36828;&#36229;&#20986;&#20102;&#26412;&#25991;&#30340;&#33539;&#22260;&#12290;</LI></UL>
<H2><A id=_25></A>&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#34920;&#36848;&#38382;&#39064;</H2>
<P>&#20247;&#25152;&#21608;&#30693;&#65292;&#30693;&#35782;&#30340;&#34920;&#36848;&#26041;&#24335;&#20250;&#24433;&#21709;&#21040;&#30693;&#35782;&#30340;&#35760;&#24518;&#26041;&#24335;&#65292;&#36827;&#32780;&#24433;&#21709;&#21040;&#30693;&#35782;&#22312;&#35760;&#24518;&#20013;&#26356;&#38271;&#26102;&#38388;&#20869;&#20445;&#30041;&#30340;&#23481;&#26131;&#31243;&#24230;&#12290;</P>
<P>&#21161;&#35760;&#33402;&#26415;&#19982;&#23398;&#20064;&#33402;&#26415;&#19968;&#26679;&#21476;&#32769;&#65292;&#19987;&#19994;&#30340;&#35760;&#24518;&#24072;&#65292;&#20973;&#20511;&#20182;&#20204;&#35757;&#32451;&#26377;&#32032;&#30340;&#35760;&#24518;&#33021;&#21147;&#65292;&#21487;&#20197;&#30495;&#27491;&#35753;&#26222;&#36890;&#20154;&#22312;&#39030;&#32423;&#30340;&#21161;&#35760;&#19987;&#38271;&#38754;&#21069;&#21713;&#21475;&#26080;&#35328;&#12290;&#30340;&#30830;&#65292;&#21161;&#35760;&#26415;&#38750;&#24120;&#23481;&#26131;&#24212;&#29992;&#65292;&#22823;&#37096;&#20998;&#26377;&#33021;&#21147;&#30340;&#23398;&#29983;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#22312;&#26085;&#24120;&#20013;&#20351;&#29992;&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#26377;&#24847;&#35782;&#22320;&#20102;&#35299;&#20854;&#20013;&#30340;&#35268;&#24459;&#21644;&#21407;&#29702;&#65292;&#21363;&#20351;&#26159;&#26368;&#20248;&#31168;&#30340;&#23398;&#29983;&#65292;&#20063;&#20250;&#26377;&#24456;&#22823;&#30340;&#25910;&#33719;&#12290;</P>
<P>&#20174;&#31070;&#32463;&#29983;&#29289;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21161;&#35760;&#26415;&#30340;&#22522;&#26412;&#21407;&#29702;&#26159;&#23613;&#21487;&#33021;&#22810;&#22320;&#20174;&#20197;&#21069;&#23384;&#20648;&#30340;&#35760;&#24518;&#30165;&#36857;&#20013;&#24314;&#31435;&#35760;&#24518;&#34920;&#35937;&#12290;&#30001;&#20110;&#20154;&#33041;&#20013;&#30340;&#35270;&#35273;&#21152;&#24037;&#20284;&#20046;&#27604;&#35821;&#35328;&#21152;&#24037;&#31561;&#28041;&#21450;&#30340;&#32593;&#32476;&#35201;&#22797;&#26434;&#24471;&#22810;&#65292;&#22240;&#27492;&#65292;&#24191;&#27867;&#20351;&#29992;&#35270;&#35273;&#22270;&#20687;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;&#23398;&#29983;&#19981;&#38656;&#35201;&#35760;&#20303;&#19968;&#20010;&#26080;&#24847;&#20041;&#30340;&#30005;&#35805;&#21495;&#30721;&#65292;&#32780;&#26159;&#21487;&#20197;&#35760;&#20303;&#19968;&#31995;&#21015;&#26126;&#30830;&#26144;&#23556;&#21040;&#25968;&#23383;&#30340;&#35270;&#35273;&#22330;&#26223;&#65292;&#24182;&#29983;&#25104;&#19968;&#20010;&#29420;&#29305;&#30340;&#12289;&#23481;&#26131;&#35760;&#24518;&#30340;&#22270;&#29255;&#20107;&#20214;&#24207;&#21015;&#65292;&#20316;&#20026;&#34920;&#31034;&#25968;&#23383;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290;&#37027;&#20040;&#65292;&#22238;&#24518;&#30005;&#35805;&#21495;&#30721;&#23601;&#21487;&#20197;&#31561;&#21516;&#20110;&#35843;&#29992;&#35760;&#20303;&#30340;&#35270;&#35273;&#20107;&#20214;&#65292;&#24182;&#23558;&#20854;&#36716;&#21270;&#20026;&#25968;&#23383;&#24207;&#21015;&#65292;&#25110;&#32773;&#26356;&#24120;&#35265;&#30340;&#26159;&#65292;&#36716;&#21270;&#20026;&#19968;&#20010;&#20004;&#20301;&#25968;&#30340;&#24207;&#21015;&#12290;&#27491;&#22914;&#25105;&#23558;&#22312;&#21518;&#38754;&#30340;&#27573;&#33853;&#20013;&#35797;&#22270;&#35770;&#35777;&#30340;&#37027;&#26679;&#65292;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#23384;&#20648;&#35760;&#24518;&#25152;&#28041;&#21450;&#30340;&#31361;&#35302;&#36830;&#25509;&#25968;&#37327;&#65292;&#26159;&#22312;&#36739;&#38271;&#26102;&#26399;&#20869;&#26368;&#22823;&#38480;&#24230;&#22320;&#20445;&#30041;&#35760;&#24518;&#30340;&#20851;&#38190;&#12290;&#23558;&#26032;&#35760;&#24518;&#34920;&#31034;&#20026;&#26087;&#35760;&#24518;&#30340;&#26131;&#24674;&#22797;&#37096;&#20998;&#30340;&#22797;&#21512;&#20307;&#65292;&#27491;&#26159;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#12290;</P>
<P>&#20026;&#20102;&#31616;&#21270;&#20851;&#20110;&#23384;&#20648;&#29305;&#23450;&#35760;&#24518;&#30165;&#36857;&#25152;&#28041;&#21450;&#30340;&#31070;&#32463;&#36830;&#25509;&#30340;&#22797;&#26434;&#24615;&#30340;&#30693;&#35782;&#34920;&#36848;&#38382;&#39064;&#30340;&#35752;&#35770;&#65292;&#25105;&#23558;&#31616;&#30701;&#22320;&#24341;&#20837;&#19968;&#20010;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#27010;&#24565;&#12290;</P>
<P>&#26089;&#22312;&#25935;&#24863;&#30340;&#31070;&#32463;&#27963;&#21160;&#27979;&#37327;&#25216;&#26415;&#38382;&#19990;&#20197;&#26469;&#65292;&#20154;&#20204;&#23601;&#30693;&#36947;&#35760;&#24518;&#21487;&#20197;&#19982;&#31361;&#35302;&#27963;&#21160;&#30340;&#26102;&#31354;&#27169;&#24335;&#30456;&#20851;&#32852;&#65292;&#31616;&#31216;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#12290;&#23601;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#27010;&#24565;&#30340;&#21629;&#21517;&#32780;&#35328;&#65292;&#23384;&#22312;&#30528;&#22823;&#37327;&#30340;&#26415;&#35821;&#28151;&#20081;&#12290;&#22240;&#27492;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#27604;&#22312;&#30456;&#20851;&#25991;&#29486;&#20013;&#65292;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#27010;&#24565;&#65292;&#24448;&#24448;&#19981;&#28041;&#21450;&#20854;&#26102;&#38388;&#25104;&#20998;&#65292;&#21487;&#33021;&#20250;&#25110;&#22810;&#25110;&#23569;&#22320;&#19982;&#19968;&#20123;&#26415;&#35821;&#21516;&#20041;&#20351;&#29992;&#65292;&#22914;&#65306;&#32454;&#32990;&#32452;&#35013;&#12289;&#31070;&#32463;&#32467;&#26500;&#12289;&#31361;&#35302;&#32467;&#26500;&#12289;&#31361;&#35302;&#32593;&#32476;&#12289;&#31361;&#35302;&#27963;&#21160;&#27169;&#24335;&#31561;&#12290;</P>
<P>&#27491;&#22914;&#25105;&#23558;&#22312;&#19987;&#38376;&#35752;&#35770;&#35760;&#24518;&#30340;&#29983;&#29289;&#23398;&#26041;&#38754;&#30340;&#19968;&#31456;&#20013;&#35797;&#22270;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#22797;&#26434;&#24615;&#24456;&#21487;&#33021;&#19982;&#38382;&#31572;&#39033;&#38590;&#24230;&#65288;&#22914;&#29992;&#31616;&#26131;&#24230;&#34920;&#31034;&#65289;&#26377;&#20005;&#26684;&#30340;&#30456;&#20851;&#24615;&#12290;&#22240;&#27492;&#65292;&#23427;&#26159;&#29702;&#35299;&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#21644;&#38388;&#38548;&#37325;&#22797;&#30340;&#33258;&#23398;&#31995;&#32479;&#20013;&#30693;&#35782;&#26377;&#25928;&#34920;&#36848;&#21407;&#21017;&#30340;&#26680;&#24515;&#12290; &#19981;&#31526;&#21512;&#26368;&#23567;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#22797;&#26434;&#24615;&#30340;&#38382;&#31572;&#39033;&#65292;&#22312;&#37325;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#23558;&#36880;&#28176;&#20002;&#22833;&#20854;&#32452;&#25104;&#25104;&#20998;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35760;&#24518;&#23558;&#23436;&#25104;&#23545;&#26680;&#24515;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#33258;&#28982;&#36873;&#25321;&#24182;&#28040;&#38500;&#25152;&#26377;&#22312;&#37325;&#22797;&#26102;&#27809;&#26377;&#24471;&#21040;&#22343;&#21248;&#21050;&#28608;&#30340;&#39069;&#22806;&#36830;&#25509;&#12290;&#22312;&#21518;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#25105;&#23558;&#29992;&#27169;&#24335;&#25552;&#21462;&#19968;&#35789;&#26469;&#25551;&#36848;&#22312;&#37325;&#22797;&#36807;&#31243;&#20013;&#36873;&#25321;&#26680;&#24515;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#29616;&#35937;&#12290;</P>
<H2><A id=_39></A>&#20027;&#21160;&#22238;&#24518;&#31995;&#32479;&#20013;&#26377;&#25928;&#30693;&#35782;&#34920;&#36848;&#30340;&#32452;&#25104;&#37096;&#20998;</H2><SPAN class=extract>
<P>&#19979;&#25991;&#25152;&#35752;&#35770;&#30340;&#25152;&#26377;&#26377;&#25928;&#30340;&#30693;&#35782;&#34920;&#36848;&#21407;&#21017;&#37117;&#26469;&#33258;&#20110;&#25105;&#22810;&#24180;&#26469;&#24320;&#21457;&#30693;&#35782;&#31995;&#32479;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#30740;&#31350; SuperMemo &#29992;&#25143;&#24320;&#21457;&#30340;&#30693;&#35782;&#31995;&#32479;&#20013;&#38382;&#31572;&#39033;&#38590;&#24230;&#19982;&#30693;&#35782;&#34920;&#36848;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#22312;&#30528;&#25163;&#36827;&#34892;&#37325;&#22823;&#30693;&#35782;&#31995;&#32479;&#24320;&#21457;&#20043;&#21069;&#37117;&#20250;&#24449;&#27714;&#19987;&#19994;&#20154;&#21592;&#30340;&#24847;&#35265;&#65292;&#25110;&#32773;&#21516;&#26679;&#32463;&#24120;&#28212;&#26395;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#22312;&#25152;&#26377;&#21487;&#20197;&#24819;&#35937;&#30340;&#23398;&#20064;&#39046;&#22495;&#20013;&#24212;&#29992;&#37325;&#22797;&#38388;&#38548;&#26102;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;</P>
<P>&#20197;&#19979;&#26159;&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#30340;&#33258;&#23398;&#31995;&#32479;&#20013;&#19982;&#30693;&#35782;&#34920;&#36848;&#30456;&#20851;&#30340;&#20116;&#20010;&#20027;&#39064;&#65306;</P>
<UL>
<LI>&#29305;&#23450;&#38382;&#31572;&#39033;&#22312;&#30693;&#35782;&#31995;&#32479;&#20013;&#23384;&#20648;&#30340;&#39034;&#24207;&#65292;&#20316;&#20026;&#23398;&#29983;&#22823;&#33041;&#20013;&#22797;&#26434;&#30693;&#35782;&#32467;&#26500;&#26377;&#25928;&#24314;&#31435;&#30340;&#35201;&#32032;&#12290; 
<LI>&#24212;&#29992;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12289;&#20030;&#20363;&#32553;&#23567;&#21407;&#21017;&#12289;&#31867;&#27604;&#27861;&#12289;&#29983;&#21160;&#27861;&#12289;&#22270;&#20687;&#27861;&#12289;&#25366;&#31354;&#27861;&#12289;&#22270;&#29255;&#36974;&#25377;&#27861;&#12289;&#21161;&#35760;&#26415;&#12289;&#26522;&#20030;&#25216;&#24039;&#12289;&#28040;&#38500;&#24178;&#25200;&#31561;&#21407;&#21017;&#65292;&#23558;<STRONG>&#31361;&#35302;&#27169;&#24335;</STRONG>&#30340;&#22797;&#26434;&#24230;&#38477;&#21040;&#26368;&#20302;&#12290; 
<LI>&#20197;&#24314;&#31435;&#31361;&#35302;&#27169;&#24335;&#30340;&#20887;&#20313;&#20026;&#25163;&#27573;&#65292;&#23613;&#37327;&#20943;&#23569;&#36951;&#24536;&#23545;&#26377;&#32852;&#31995;&#30340;&#30693;&#35782;&#32467;&#26500;&#30340;&#30772;&#22351;&#65288;&#37319;&#29992;&#34987;&#21160;&#21644;&#20027;&#21160;&#30340;&#26041;&#27861;&#12289;&#28789;&#27963;&#37325;&#22797;&#12289;&#25512;&#29702;&#32447;&#32034;&#12289;&#25512;&#23548;&#27493;&#39588;&#31561;&#65289;&#12290; 
<LI>&#20197;&#25514;&#36766;&#20248;&#21270;&#20026;&#25163;&#27573;&#65292;&#24433;&#21709;&#38169;&#35823;&#29575;&#12289;&#21050;&#28608;&#29305;&#24322;&#24615;&#12289;&#21453;&#24212;&#26102;&#38388;&#12289;&#27880;&#24847;&#21147;&#31561;&#12290; 
<LI>&#19982;&#30693;&#35782;&#26080;&#20851;&#30340;&#21151;&#33021;&#65288;&#26469;&#28304;&#12289;&#23376;&#22495;&#20998;&#31867;&#12289;&#26356;&#26032;&#26631;&#35760;&#31561;&#65289;&#12290;</LI></UL></SPAN>
<P>&#22312;&#19979;&#38754;&#30340;&#20116;&#33410;&#20013;&#65292;&#25105;&#23558;&#20197;&#19978;&#36848;&#24494;&#35266;&#32463;&#27982;&#23398;&#30693;&#35782;&#20307;&#31995;&#20013;&#30340;&#20363;&#23376;&#65292;&#20998;&#21035;&#23545;&#19978;&#36848;&#25152;&#26377;&#20027;&#39064;&#36827;&#34892;&#38416;&#36848;&#12290;</P>
<H2><A id=_53></A>&#22312;&#20064;&#24471;&#26377;&#32852;&#31995;&#30340;&#30693;&#35782;&#30340;&#27493;&#39588;&#36807;&#31243;&#20013;&#65292;&#23545;&#38382;&#31572;&#39033;&#36827;&#34892;&#25490;&#24207;</H2>
<P>&#38382;&#31572;&#39033;&#25490;&#24207;&#20013;&#26368;&#37325;&#35201;&#30340;&#35268;&#21017;&#19982;&#19968;&#33324;&#30340;&#23398;&#20064;&#36807;&#31243;&#26377;&#30528;&#20869;&#22312;&#30340;&#32852;&#31995;&#12290;&#24490;&#24207;&#28176;&#36827;&#24517;&#39035;&#20174;&#22522;&#26412;&#27010;&#24565;&#36890;&#36807;&#22522;&#30784;&#21040;&#26356;&#22797;&#26434;&#30340;&#32454;&#33410;&#38382;&#39064;&#12290;&#22312;&#25152;&#26377;&#30340;&#23398;&#20064;&#24418;&#24335;&#20013;&#65292;&#36825;&#19968;&#21407;&#21017;&#26469;&#28304;&#20110;&#29702;&#35299;&#30340;&#38656;&#35201;&#65292;&#24403;&#23398;&#29983;&#19968;&#19979;&#23376;&#34987;&#25243;&#20837;&#28145;&#28170;&#26102;&#65292;&#26174;&#28982;&#20250;&#22823;&#22823;&#38477;&#20302;&#29702;&#35299;&#33021;&#21147;&#12290;&#22312;&#24212;&#29992;&#36951;&#24536;&#25351;&#25968;&#36739;&#20302;&#30340;&#37325;&#22797;&#38388;&#38548;&#26102;&#65292;&#36825;&#31181;&#26041;&#27861;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;&#30001;&#20110;&#22312;&#36825;&#31181;&#23398;&#20064;&#24418;&#24335;&#20013;&#65292;&#36951;&#24536;&#30340;&#20316;&#29992;&#24494;&#20046;&#20854;&#24494;&#65292;&#23398;&#29983;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#26032;&#30340;&#30693;&#35782;&#29255;&#27573;&#24456;&#22909;&#22320;&#38262;&#23884;&#22312;&#24050;&#26377;&#30340;&#32467;&#26500;&#20013;&#30340;&#29616;&#35937;&#12290;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#25490;&#24207;&#31639;&#27861;&#65292;&#20351;&#20854;&#20174;&#30495;&#27491;&#30340;&#20174;&#22522;&#30784;&#21040;&#32454;&#33410;&#30340;&#26041;&#27861;&#36716;&#20026;&#20808;&#29702;&#35299;&#20808;&#35760;&#24518;&#30340;&#26041;&#27861;&#65292;&#36825;&#31181;&#26041;&#27861;&#20813;&#38500;&#20102;&#22312;&#31532;&#19968;&#27425;&#25509;&#35302;&#26032;&#23398;&#26448;&#26009;&#26102;&#23436;&#20840;&#29702;&#35299;&#30340;&#38656;&#35201;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#23398;&#29983;&#23601;&#19981;&#20250;&#22240;&#20026;&#26080;&#27861;&#29702;&#35299;&#26576;&#20010;&#27010;&#24565;&#32780;&#20135;&#29983;&#21345;&#22771;&#30340;&#24863;&#35273;&#65292;&#21516;&#26102;&#65292;&#20063;&#19981;&#20250;&#22240;&#20026;&#23475;&#24597;&#28378;&#38634;&#29699;&#33324;&#30340;&#19981;&#29702;&#35299;&#32780;&#19981;&#24895;&#32487;&#32493;&#28145;&#20837;&#12290;&#22240;&#27492;&#65292;&#22312;&#31532;&#19968;&#36941;&#35838;&#31243;&#20013;&#65292;&#23398;&#29983;&#21482;&#35760;&#20303;&#37027;&#20123;&#24050;&#32463;&#29702;&#35299;&#30340;&#37096;&#20998;&#65292;&#24182;&#24076;&#26395;&#22312;&#31532;&#20108;&#36941;&#20013;&#28040;&#38500;&#29702;&#35299;&#19978;&#30340;&#24046;&#36317;&#65292;&#25554;&#20837;&#29616;&#35937;&#33021;&#22815;&#28040;&#38500;&#29702;&#35299;&#31354;&#30333;&#12290;</P>
<P>&#20174;&#22522;&#30784;&#21040;&#32454;&#33410;&#30340;&#26041;&#27861;&#21487;&#20197;&#19982;&#26368;&#36866;&#29992;&#30340;&#26041;&#27861;&#25104;&#21151;&#32467;&#21512;&#65292;&#22312;&#36825;&#31181;&#26041;&#27861;&#20013;&#65292;&#23398;&#29983;&#21487;&#20197;&#26356;&#36805;&#36895;&#22320;&#28145;&#20837;&#30740;&#31350;&#26448;&#26009;&#20013;&#20854;&#20182;&#37096;&#20998;&#26368;&#24120;&#24341;&#29992;&#30340;&#37027;&#20123;&#37096;&#20998;&#30340;&#32454;&#33410;&#12290;&#36825;&#22686;&#24378;&#20102;&#20837;&#38376;&#29616;&#35937;&#65292;&#36825;&#26159;&#23398;&#20064;&#20013;&#26368;&#24378;&#22823;&#30340;&#21160;&#26426;&#22240;&#32032;&#20043;&#19968;&#65292;&#20026;&#23398;&#29983;&#25552;&#20379;&#20102;&#25104;&#23601;&#24863;&#12290;</P>
<P>&#23545;&#20110;&#38382;&#31572;&#39033;&#26368;&#20248;&#25490;&#24207;&#38382;&#39064;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#22266;&#23450;&#30340;&#31639;&#27861;&#65292;&#20294;&#26159;&#65292;&#29992;&#31245;&#24494;&#27491;&#24335;&#19968;&#28857;&#30340;&#26415;&#35821;&#26469;&#35828;&#65292;&#26368;&#20248;&#25490;&#24207;&#21487;&#33021;&#34987;&#23450;&#20041;&#20026;&#21452;&#32452;&#20998;&#20248;&#21270;&#65292;&#20854;&#20013;&#32771;&#34385;&#20102;&#20197;&#19979;&#20004;&#20010;&#22240;&#32032;&#65306;</P>
<UL>
<LI>&#25152;&#32771;&#34385;&#30340;&#38382;&#31572;&#39033;&#30340;&#21407;&#22987;&#24615;&#65292;&#21363;&#19982;&#25490;&#24207;&#32452;&#20013;&#20854;&#20182;&#38382;&#31572;&#39033;&#30340;&#35821;&#20041;&#20381;&#36182;&#24615;&#30340;&#25968;&#37327;&#12290; 
<LI>&#38382;&#31572;&#39033;&#30340;&#36866;&#29992;&#24615;&#65292;&#21363;&#35813;&#38382;&#31572;&#39033;&#20986;&#29616;&#22312;&#20854;&#20182;&#38382;&#31572;&#39033;&#30340;&#35821;&#20041;&#20381;&#36182;&#20851;&#31995;&#20013;&#30340;&#39057;&#29575;&#65288;&#25110;&#32773;&#22914;&#26524;&#23427;&#24456;&#23481;&#26131;&#34987;&#37327;&#21270;&#65292;&#21017;&#35813;&#38382;&#31572;&#39033;&#22312;&#38598;&#21512;&#25152;&#38468;&#30340;&#23398;&#20064;&#26448;&#26009;&#20013;&#25110;&#22810;&#25110;&#23569;&#22320;&#34987;&#30452;&#25509;&#24341;&#29992;&#30340;&#39057;&#29575;&#65292;&#29978;&#33267;&#26159;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#23545;&#25152;&#23398;&#30693;&#35782;&#30340;&#26085;&#24120;&#24212;&#29992;&#20013;&#30340;&#39057;&#29575;</LI></UL>
<P>&#20030;&#20010;&#20363;&#23376;&#65292;&#35753;&#25105;&#20204;&#32771;&#34385;&#32463;&#27982;&#23398;&#20013;&#29983;&#20135;&#27010;&#24565;&#30340;&#23450;&#20041;&#12290;&#29983;&#20135;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#21046;&#36896;&#30340;&#21516;&#20041;&#35789;&#12290;&#28982;&#32780;&#65292;&#20174;&#32463;&#27982;&#20998;&#26512;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#23545;&#29983;&#20135;&#30340;&#26356;&#20934;&#30830;&#12289;&#26356;&#26377;&#29992;&#30340;&#23450;&#20041;&#26159;&#65306;&#20219;&#20309;&#21019;&#36896;&#20215;&#20540;&#30340;&#27963;&#21160;&#12290;&#19979;&#38754;&#36825;&#20010;&#25918;&#22312;&#23398;&#29983;&#35760;&#24518;&#20013;&#30340;&#38382;&#31572;&#39033;&#65292;&#24456;&#21487;&#33021;&#20250;&#28145;&#21051;&#24433;&#21709;&#23398;&#29983;&#23545;&#27010;&#24565;&#30340;&#35299;&#37322;&#65306;</P>
<P>&#38382;&#65306;&#20160;&#20040;&#26159;&#29983;&#20135;&#65311;</P>
<P>&#31572;&#65306;&#20219;&#20309;&#21019;&#36896;&#20215;&#20540;&#30340;&#27963;&#21160;</P>
<P>&#27491;&#22914;&#21518;&#38754;&#23558;&#26174;&#31034;&#30340;&#37027;&#26679;&#65292;&#25105;&#22987;&#32456;&#24314;&#35758;&#21516;&#26102;&#24212;&#29992;&#21517;&#31216;&#19982;&#27010;&#24565;&#30340;&#32852;&#24819;&#33021;&#21147;&#65292;&#20197;&#21450;&#27010;&#24565;&#19982;&#21517;&#31216;&#30340;&#32852;&#24819;&#33021;&#21147;&#65307;&#22240;&#27492;&#65292;&#19979;&#38754;&#30340;&#32763;&#36716;&#38382;&#31572;&#39033;&#20063;&#24212;&#35813;&#20986;&#29616;&#22312;&#21516;&#19968;&#20010;&#38598;&#21512;&#20013;&#65306;</P>
<P>&#38382;&#65306;&#21019;&#36896;&#20215;&#20540;&#30340;&#27963;&#21160;&#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65288;&#32463;&#27982;&#23398;&#19978;&#65289;&#65311;</P>
<P>&#31572;&#65306;&#29983;&#20135;</P>
<P>&#22312;&#32463;&#27982;&#23398;&#20013;&#23545;&#29983;&#20135;&#30340;&#21508;&#20010;&#26041;&#38754;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#20026;&#20102;&#20174;&#25511;&#21046;&#35770;&#30340;&#35282;&#24230;&#23545;&#29983;&#20135;&#30340;&#24615;&#36136;&#36827;&#34892;&#20998;&#31867;&#65292;&#23545;&#29983;&#20135;&#36827;&#34892;&#26356;&#31934;&#30830;&#30340;&#23450;&#20041;&#20063;&#35768;&#26159;&#26377;&#29992;&#30340;&#12290;&#30001;&#20110;&#19978;&#36848;&#23450;&#20041;&#25552;&#20379;&#20102;&#19968;&#31181;&#30452;&#35266;&#30340;&#29702;&#35299;&#65292;&#21106;&#35010;&#20102;&#29983;&#20135;&#19982;&#21046;&#36896;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#22240;&#27492;&#65292;&#22312;&#29983;&#20135;&#36807;&#31243;&#25104;&#20026;&#26356;&#35814;&#32454;&#20998;&#26512;&#30340;&#37325;&#28857;&#30340;&#24773;&#20917;&#19979;&#65292;&#29305;&#21035;&#26159;&#21033;&#29992;&#32463;&#27982;&#27169;&#22411;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#19978;&#36848;&#25552;&#20986;&#30340;&#19982;&#21069;&#36848;&#26041;&#27861;&#19981;&#22826;&#19968;&#33268;&#30340;&#23450;&#20041;&#21487;&#33021;&#20855;&#26377;&#26356;&#22823;&#30340;&#36866;&#29992;&#24615;&#12290;&#12300;&#29983;&#20135;&#26159;&#19968;&#31995;&#21015;&#27963;&#21160;&#65292;&#36890;&#36807;&#36825;&#20123;&#27963;&#21160;&#65292;&#36164;&#28304;&#25237;&#20837;&#36890;&#36807;&#37197;&#26041;&#21644;&#25216;&#24039;&#36807;&#31243;&#36716;&#21270;&#20026;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20135;&#20986;&#12301;&#12290;&#30001;&#20110;&#27010;&#24565;&#30340;&#22522;&#26412;&#24615;&#36136;&#65292;&#19978;&#36848;&#23450;&#20041;&#30340;&#38750;&#24120;&#31934;&#30830;&#30340;&#21360;&#35760;&#21487;&#20197;&#34987;&#35748;&#20026;&#26159;&#24314;&#31435;&#26356;&#39640;&#32423;&#30340;&#32463;&#27982;&#23398;&#30693;&#35782;&#26041;&#38754;&#30340;&#23453;&#36149;&#36130;&#23500;&#12290;&#22522;&#26412;&#27010;&#24565;&#30340;&#38590;&#28857;&#22312;&#20110;&#65292;&#23427;&#20204;&#22826;&#22522;&#26412;&#20102;&#65292;&#20197;&#33267;&#20110;&#19981;&#33021;&#29992;&#26356;&#22522;&#26412;&#30340;&#26415;&#35821;&#26469;&#35201;&#27714;&#23427;&#20204;&#12290;&#20687; &#12300;&#20160;&#20040;&#26159;&#29983;&#20135;&#65311;&#12301;&#36825;&#26679;&#35201;&#27714;&#32972;&#35829;&#23450;&#20041;&#30340;&#39034;&#21475;&#28316;&#30340;&#38382;&#39064;&#65292;&#27491;&#22914;&#21518;&#38754;&#23558;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#23436;&#20840;&#27809;&#26377;&#36798;&#21040;&#24314;&#31435;&#30495;&#27491;&#29702;&#35299;&#21147;&#30340;&#30446;&#30340;&#65288;&#27604;&#36739;&#65306;&#31361;&#35302;&#27169;&#24335;&#30340;&#31616;&#26131;&#24230;&#21644;&#31361;&#35302;&#21050;&#28608;&#30340;&#29305;&#27530;&#24615;&#65289;&#12290;&#25226;&#31572;&#26696;&#31616;&#21270;&#20026; &#12300;&#19968;&#31995;&#21015;&#27963;&#21160;&#12301;&#65292;&#24182;&#22312;&#21518;&#38754;&#21152;&#19978;&#19968;&#20123;&#23450;&#20041; &#12300;&#27963;&#21160; &#12301;&#30340;&#38382;&#31572;&#39033;&#65292;&#20063;&#26159;&#19981;&#20801;&#35768;&#30340;&#65292;&#22240;&#20026; &#12300;&#19968;&#31995;&#21015;&#27963;&#21160; &#12301;&#26377;&#24456;&#22810;&#20805;&#20998;&#30340;&#26367;&#20195;&#29289;&#65292;&#27604;&#22914;&#65292;&#12300;&#20219;&#20309;&#21019;&#36896;&#20215;&#20540;&#30340;&#27963;&#21160;&#12301;&#65292;&#31561;&#31561;&#12290;&#22312;&#36825;&#37324;&#65292;&#19968;&#20010;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#65292;&#20063;&#24120;&#24120;&#34987;&#20302;&#20272;&#30340;&#25366;&#31354;&#24037;&#20855;&#27966;&#19978;&#20102;&#29992;&#22330;&#12290;&#32771;&#34385;&#20197;&#19979;&#38382;&#31572;&#39033;&#30340;&#25514;&#36766;&#12290;</P>
<P>&#38382;&#65306;&#29983;&#20135;&#26159;&#23558;&#36164;&#28304;&#25237;&#20837;&#36890;&#36807;&#37197;&#26041;&#21644;&#24037;&#33402;&#27969;&#31243;&#36716;&#21270;&#20026;&#21830;&#21697;&#21644;&#26381;&#21153;&#20135;&#20986;&#30340;&#19968;&#31995;&#21015;[&#8230;]&#12290; &#31572;&#65306;&#27963;&#21160;</P>
<P>&#21516;&#29702;&#65292;&#25366;&#31354;&#24212;&#29983;&#25104;&#20381;&#27425;&#32570;&#23569;&#20197;&#19979;&#26415;&#35821;&#30340;&#38382;&#31572;&#39033;&#12290;&#12300;&#36164;&#28304;&#25237;&#20837;&#12301;&#12289;&#12300;&#37197;&#26041;&#12301;&#12289;&#12300;&#25216;&#24039;&#36807;&#31243;&#12301;&#12289;&#12300;&#20135;&#20986;&#12301;&#12289;&#12300;&#21830;&#21697;&#21644;&#26381;&#21153;&#12301;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#24471;&#20986;&#65306;</P>
<P>&#38382;&#65306;&#29983;&#20135;&#26159;&#23558;&#36164;&#28304;&#25237;&#20837;&#36890;&#36807;&#37197;&#26041;&#21644;&#24037;&#33402;&#27969;&#31243;&#36716;&#21270;&#20026;[&#8230;]&#20135;&#20986;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#12290;</P>
<P>&#31572;&#65306;&#21830;&#21697;&#21644;&#26381;&#21153;</P>
<P>&#38382;&#39064;&#26159;&#65292;&#19978;&#36848;&#38382;&#31572;&#39033;&#26159;&#21542;&#20250;&#20135;&#29983;&#39044;&#26399;&#30340;&#25928;&#26524;&#65292;&#21363;&#26681;&#25454;&#21069;&#38754;&#25552;&#20379;&#30340;&#23450;&#20041;&#29702;&#35299;&#29983;&#20135;&#30340;&#27010;&#24565;&#12290;&#32463;&#39564;&#34920;&#26126;&#65292;&#23613;&#31649;&#25152;&#23398;&#27010;&#24565;&#30340;&#29305;&#23450;&#32452;&#25104;&#37096;&#20998;&#20043;&#38388;&#20284;&#20046;&#26377;&#24456;&#39640;&#30340;&#20998;&#31163;&#24230;&#65292;&#20294;&#25152;&#21576;&#29616;&#30340;&#38382;&#31572;&#39033;&#20284;&#20046;&#22312;&#23398;&#29983;&#30340;&#35760;&#24518;&#20013;&#20135;&#29983;&#20102;&#29282;&#22266;&#30340;&#21360;&#35760;&#65292;&#19981;&#20165;&#20026;&#31283;&#23450;&#30340;&#29702;&#35299;&#25552;&#20379;&#20102;&#22362;&#23454;&#30340;&#25903;&#25345;&#65292;&#32780;&#19988;&#36824;&#20351;&#23398;&#29983;&#33021;&#22815;&#27627;&#19981;&#36153;&#21147;&#22320;&#32972;&#35829;&#25972;&#20010;&#29983;&#20135;&#30340;&#23450;&#20041;&#12290;&#26681;&#25454;&#24433;&#21709;&#35760;&#24518;&#30340;&#20854;&#20182;&#35201;&#32032;&#65292;&#36825;&#31867;&#24314;&#26500;&#38382;&#31572;&#39033;&#30340;&#31616;&#26131;&#24230;&#19968;&#33324;&#22312; 2.0&#65374;2.8 &#20043;&#38388;&#65292;&#20854;&#20013;&#24178;&#25200;&#26159;&#26368;&#20027;&#35201;&#30340;&#22240;&#32032;&#12290;&#23613;&#31649;&#20250;&#20135;&#29983;&#26356;&#22810;&#38382;&#31572;&#39033;&#65292;&#20294;&#27604;&#36215;&#23558;&#25972;&#20010;&#23450;&#20041;&#22622;&#36827;&#31572;&#26696;&#20013;&#65292;&#19988;&#31616;&#26131;&#24230;&#26368;&#21487;&#33021;&#38477;&#21040; 1.5 &#20197;&#19979;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#32943;&#23450;&#33021;&#20445;&#35777;&#26356;&#23569;&#30340;&#24037;&#20316;&#37327;&#12290;</P>
<P>&#30456;&#27604;&#20043;&#19979;&#65292;&#35753;&#25105;&#20204;&#32771;&#34385;&#20197;&#19979;&#38382;&#31572;&#39033;&#65292;&#30001;&#20110;&#19981;&#23562;&#37325;&#20174;&#22522;&#30784;&#21040;&#32454;&#33410;&#30340;&#26041;&#27861;&#65292;&#20284;&#20046;&#26174;&#31034;&#20986;&#39640;&#24230;&#30340;&#26840;&#25163;&#12290;</P>
<P>&#38382;&#65306;&#20160;&#20040;&#26159;&#36148;&#29616;&#29575;&#65311;</P>
<P>&#31572;&#65306;FRS &#23545;&#25104;&#21592;&#38134;&#34892;&#36151;&#27454;&#25152;&#25910;&#21462;&#30340;&#21033;&#29575;</P>
<P>&#36825;&#20010;&#38382;&#31572;&#39033;&#32463;&#24120;&#34987;&#36951;&#24536;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#24471;&#21040;&#21516;&#19968;&#38598;&#21512;&#20013;&#20854;&#20182;&#38382;&#31572;&#39033;&#30340;&#25903;&#25345;&#65292;&#20174;&#32780;&#26080;&#27861;&#29702;&#35299; FRS&#65288;&#32852;&#37030;&#20648;&#22791;&#31995;&#32479;&#65289;&#30340;&#32553;&#20889;&#65292;&#36827;&#32780;&#26080;&#27861;&#29702;&#35299;&#25104;&#21592;&#38134;&#34892;&#30340;&#27010;&#24565;&#12290;&#36825;&#20351;&#24471;&#36148;&#29616;&#29575;&#30340;&#23450;&#20041;&#20960;&#20046;&#27809;&#26377;&#30041;&#19979;&#20160;&#20040;&#35821;&#20041;&#20869;&#28085;&#65292;&#36843;&#20351;&#23398;&#29983;&#37319;&#21462;&#21477;&#27861;&#26041;&#27861;&#26469;&#35760;&#24518;&#65292;&#36825;&#26080;&#38750;&#26159;&#26080;&#24847;&#35782;&#30340;&#27515;&#35760;&#30828;&#32972;&#65292;&#20445;&#30041;&#30340;&#26399;&#26395;&#24456;&#20302;&#12290;</P>
<H2><A id=_97></A>&#26368;&#23567;&#21270;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#25216;&#24039;&#26159;&#20445;&#25345;&#39640;&#31616;&#26131;&#24230;&#30340;&#20851;&#38190;</H2>
<P>&#22312;&#20197;&#20027;&#21160;&#22238;&#24518;&#21644;&#37325;&#22797;&#38388;&#38548;&#20026;&#22522;&#30784;&#30340;&#31995;&#32479;&#20013;&#65292;&#26377;&#25928;&#30693;&#35782;&#34920;&#36848;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#26159;&#26368;&#22823;&#38480;&#24230;&#22320;&#38477;&#20302;&#21442;&#19982;&#23384;&#20648;&#35760;&#24518;&#30165;&#36857;&#30340;&#31361;&#35302;&#27169;&#24335;&#30340;&#22797;&#26434;&#24615;&#65288;Wozniak&#65292;1990&#65289;&#12290;&#36825;&#19968;&#21407;&#21017;&#36716;&#21270;&#20026;&#20445;&#25345;&#38382;&#31572;&#39033;&#30340;&#20869;&#23481;&#31616;&#21333;&#12289;&#20855;&#20307;&#12289;&#24418;&#35937;&#12289;&#19968;&#33268;&#12289;&#21487;&#29702;&#35299;&#21644;&#21333;&#20041;&#12290;&#36825;&#31181;&#26041;&#27861;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#65292;&#30830;&#20445;&#22312;&#23398;&#20064;&#20219;&#21153;&#26399;&#38388;&#28608;&#27963;&#30340;&#26102;&#31354;&#27169;&#24335;&#65292;&#22312;&#27599;&#20010;&#36830;&#32493;&#30340;&#37325;&#22797;&#20013;&#37117;&#26159;&#30456;&#21516;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#37325;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#30001;&#20110;&#27169;&#24335;&#25552;&#21462;&#30340;&#32467;&#26524;&#65292;&#31361;&#35302;&#27169;&#24335;&#24212;&#35813;&#26377;&#26368;&#23567;&#30340;&#21464;&#21270;&#12290;&#26368;&#20339;&#37325;&#22797;&#38388;&#38548;&#30340;&#25972;&#20010;&#27010;&#24565;&#26159;&#22522;&#20110;&#22788;&#29702;&#19981;&#21464;&#30340;&#20449;&#24687;&#29255;&#27573;&#65292;&#20854;&#35760;&#24518;&#30165;&#36857;&#26159;&#19981;&#21464;&#21644;&#31283;&#23450;&#30340;&#65292;&#22240;&#27492;&#21487;&#20197;&#20316;&#20026;&#21407;&#23376;&#23454;&#20307;&#26469;&#22788;&#29702;&#12290;&#22914;&#26524;&#31070;&#32463;&#20803;&#30340;&#28608;&#27963;&#22312;&#22810;&#27425;&#37325;&#22797;&#20013;&#25913;&#21464;&#20102;&#23427;&#30340;&#36807;&#31243;&#65292;&#37027;&#20040;&#30456;&#20851;&#31361;&#35302;&#27169;&#24335;&#20013;&#30340;&#19968;&#20010;&#31361;&#35302;&#23376;&#38598;&#23558;&#24471;&#19981;&#21040;&#36275;&#22815;&#30340;&#22686;&#24378;&#65292;&#23548;&#33268;&#37096;&#20998;&#23398;&#20064;&#20449;&#24687;&#30340;&#20002;&#22833;&#12290;</P>
<P>&#21033;&#29992;&#24494;&#35266;&#32463;&#27982;&#23398;&#38598;&#21512;&#20013;&#30340;&#20363;&#23376;&#65292;&#25105;&#23558;&#23637;&#31034;&#22312;&#34920;&#31034;&#38598;&#21512;&#20013;&#23384;&#20648;&#30340;&#21333;&#20010;&#20449;&#24687;&#26102;&#28041;&#21450;&#30340;&#31361;&#35302;&#27169;&#24335;&#26368;&#23567;&#21270;&#30340;&#25152;&#26377;&#21487;&#21306;&#20998;&#30340;&#26041;&#38754;&#12290;</P>
<H3><A id=_103></A>&#29702;&#35299;&#21147;</H3>
<P>&#19978;&#19968;&#33410;&#24050;&#32463;&#24378;&#28872;&#22320;&#25351;&#20986;&#65292;&#20174;&#22522;&#30784;&#21040;&#32454;&#33410;&#30340;&#26041;&#27861;&#65292;&#38500;&#20854;&#20182;&#22806;&#65292;&#24212;&#35813;&#30830;&#20445;&#26368;&#22823;&#31243;&#24230;&#30340;&#29702;&#35299;&#21147;&#12290;&#22312;&#36825;&#37324;&#25105;&#21482;&#24819;&#25351;&#20986;&#65292;&#29702;&#35299;&#21147;&#30830;&#23454;&#19982;&#26412;&#31456;&#30340;&#20027;&#39064;&#8212;&#8212;&#26368;&#23567;&#21270;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#26377;&#20851;&#12290;&#26080;&#24847;&#20041;&#30340;&#30701;&#35821;&#25110;&#27010;&#24565;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#28041;&#21450;&#30340;&#31070;&#32463;&#20803;&#25968;&#37327;&#35201;&#22810;&#24471;&#22810;&#12290;&#20302;&#32423;&#30005;&#27979;&#37327;&#26174;&#31034;&#65292;&#22312;&#35760;&#24518;&#26080;&#24847;&#20041;&#35789;&#30340;&#24773;&#20917;&#19979;&#65292;&#31070;&#32463;&#27963;&#21160;&#27604;&#33258;&#28982;&#35789;&#35201;&#39640;&#12290;&#21516;&#26679;&#65292;PET &#25195;&#25551;&#26174;&#31034;&#65292;&#22312;&#25191;&#34892;&#23398;&#20064;&#20219;&#21153;&#30340;&#36807;&#31243;&#20013;&#65292;&#34920;&#29616;&#20986;&#39640;&#26234;&#21830;&#30340;&#20154;&#30340;&#22823;&#33041;&#27963;&#21160;&#35201;&#27604;&#20302;&#26234;&#21830;&#23398;&#29983;&#30340;&#24773;&#20917;&#20302;&#24471;&#22810;&#12290;&#26368;&#21518;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#20154;&#20204;&#23545;&#32844;&#19994;&#30340;&#35760;&#24518;&#27604;&#23545;&#21517;&#23383;&#30340;&#35760;&#24518;&#26356;&#31283;&#23450;&#12290;&#24515;&#29702;&#23398;&#23478;&#35299;&#37322;&#35828;&#65292;&#36825;&#19982;&#20195;&#34920;&#21508;&#31181;&#32844;&#19994;&#30340;&#25104;&#29087;&#30340;&#31361;&#35302;&#27169;&#24335;&#36890;&#24120;&#19981;&#20250;&#19982;&#31867;&#20284;&#30340;&#27169;&#24335;&#30456;&#21305;&#37197;&#65292;&#36825;&#20123;&#27169;&#24335;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#29992;&#26469;&#20195;&#34920;&#21517;&#23383;&#65292;&#29305;&#21035;&#26159;&#22995;&#27663;&#12290;</P>
<H3><A id=_107></A>&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</H3>
<P>&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#26159;&#22522;&#20110;&#26368;&#23567;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#26041;&#27861;&#26368;&#26126;&#26174;&#30340;&#32467;&#26524;&#12290;&#20026;&#20102;&#20445;&#25345;&#38382;&#31572;&#39033;&#30340;&#35760;&#24518;&#34920;&#35937;&#31616;&#21333;&#65292;&#38382;&#31572;&#39033;&#26412;&#36523;&#20063;&#24212;&#35813;&#26159;&#31616;&#21333;&#30340;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#32771;&#34385;&#31454;&#20105;&#24615;&#24066;&#22330;&#30340;&#32570;&#28857;&#65292;&#22914;&#25910;&#20837;&#20998;&#37197;&#19981;&#22343;&#12289;&#25226;&#29983;&#20135;&#25104;&#26412;&#24378;&#21152;&#32473;&#20844;&#20247;&#12289;&#24320;&#21457;&#31038;&#20250;&#19981;&#33391;&#20135;&#21697;&#12289;&#20135;&#21697;&#27867;&#28389;&#31561;&#12290;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#35828;&#65306;&#12300;&#31454;&#20105;&#24615;&#24066;&#22330;&#30340;&#32570;&#28857;&#26159;&#20160;&#20040;&#65311;&#12301;&#30001;&#20110;&#31572;&#26696;&#30340;&#22797;&#26434;&#24615;&#65292;&#19981;&#33021;&#25509;&#21463;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35299;&#20915;&#26041;&#27861;&#26469;&#33258;&#20110;&#32553;&#23567;&#38382;&#39064;&#30340;&#28966;&#28857;&#65307;&#36825;&#31181;&#26041;&#27861;&#24448;&#24448;&#38656;&#35201;&#39069;&#22806;&#30340;&#26415;&#35821;&#21644;&#30693;&#35782;&#32467;&#26500;&#65292;&#23545;&#38598;&#21512;&#24320;&#21457;&#20154;&#21592;&#30340;&#35201;&#27714;&#19968;&#33324;&#27604;&#36739;&#39640;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#28966;&#28857;&#36739;&#31364;&#30340;&#38382;&#39064;&#65292;&#21548;&#36215;&#26469;&#21487;&#33021;&#26159;&#36825;&#26679;&#30340;&#12290;</P>
<P>&#38382;&#65306;&#22312;&#31454;&#20105;&#24066;&#22330;&#19978;&#65292;&#25910;&#20837;&#20998;&#37197;&#20986;&#29616;&#20102;&#20160;&#20040;&#38382;&#39064;&#65311;</P>
<P>&#31572;&#65306;&#25910;&#20837;&#38598;&#20013;&#22312;&#23569;&#25968;&#20154;&#25163;&#20013;&#12290;</P>
<P>&#25110;&#65306;</P>
<P>&#38382;&#65306;&#25226;&#29983;&#20135;&#25104;&#26412;&#24378;&#21152;&#32473;&#19981;&#22312;&#31454;&#20105;&#24066;&#22330;&#19978;&#28040;&#36153;&#30340;&#20154;&#30340;&#20363;&#23376;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#29615;&#22659;&#27745;&#26579;</P>
<P>&#22914;&#19978;&#25152;&#36848;&#30340;&#19968;&#32452;&#20855;&#20307;&#38382;&#39064;&#20135;&#29983;&#20102;&#38750;&#24120;&#39640;&#30340;&#30693;&#35782;&#20445;&#25345;&#29575;&#65307;&#28982;&#32780;&#65292;&#38382;&#39064;&#26159;&#65292;&#23427;&#26159;&#21542;&#31561;&#21516;&#20110;&#23398;&#29983;&#33021;&#22815;&#20934;&#30830;&#22320;&#25351;&#20986;&#31454;&#20105;&#24066;&#22330;&#30340;&#26368;&#37325;&#35201;&#30340;&#32570;&#28857;&#12290;&#32463;&#39564;&#34920;&#26126;&#65292;&#23558;&#19978;&#36848;&#39063;&#31890;&#29289;&#31896;&#25104;&#19968;&#20010;&#36830;&#36143;&#30340;&#25972;&#20307;&#30340;&#33509;&#24178;&#38382;&#31572;&#39033;&#26159;&#24517;&#35201;&#30340;&#12290;&#36825;&#21487;&#20197;&#36890;&#36807;&#26412;&#31456;&#21518;&#38754;&#35752;&#35770;&#30340;&#25366;&#31354;&#27861;&#26469;&#26041;&#20415;&#22320;&#23454;&#29616;&#65292;&#20363;&#22914;&#65306;</P>
<P>&#38382;&#65306;&#31454;&#20105;&#24066;&#22330;&#30340;&#20027;&#35201;&#32570;&#28857;&#26159;&#65306; &#25910;&#20837;&#30340;&#20877;&#20998;&#37197;&#65288;&#36139;&#23500;&#24046;&#36317;&#65289; &#23545;&#65288;&#27745;&#26579;&#65289;&#29983;&#20135;&#25104;&#26412;&#25910;&#31246; [&#8230;]&#65288;&#36829;&#31105;&#33647;&#21697;&#65289; &#20135;&#21697;&#25193;&#25955;&#65288;&#26631;&#20934;&#21270;/&#35268;&#33539;&#21270;&#38382;&#39064;&#65289; &#31572;&#65306;&#31038;&#20250;&#19981;&#38656;&#35201;&#30340;&#20135;&#21697;</P>
<P>&#19978;&#38754;&#20171;&#32461;&#30340;&#19982;&#31454;&#20105;&#24066;&#22330;&#30340;&#29305;&#27530;&#32570;&#38519;&#30456;&#20851;&#30340;&#20363;&#23376;&#65292;&#36215;&#21040;&#20102;&#29983;&#21160;&#30340;&#22686;&#24378;&#21644;&#29702;&#35299;&#25552;&#21319;&#65292;&#20294;&#20854;&#20027;&#35201;&#21151;&#33021;&#26159;&#35753;&#25105;&#20204;&#26356;&#23481;&#26131;&#36861;&#36394;&#32570;&#22833;&#30340;&#26465;&#30446;&#12290;&#27605;&#31455;&#65292;&#27491;&#22914;&#21518;&#25991;&#25152;&#31034;&#65292;&#26522;&#20030;&#26159;&#36981;&#23432;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#20013;&#26368;&#26840;&#25163;&#30340;&#38556;&#30861;&#20043;&#19968;&#12290;&#25152;&#25552;&#20986;&#30340;&#25366;&#31354;&#20316;&#20026;&#65288;1&#65289;&#25484;&#25569;&#19982;&#25152;&#35752;&#35770;&#30340;&#32570;&#28857;&#26377;&#20851;&#30340;&#26415;&#35821;&#30340;&#24037;&#20855;&#65292;&#32780;&#27010;&#24565;&#24615;&#30340;&#31572;&#26696;&#30340;&#30830;&#26159;&#30001;&#20276;&#38543;&#30528;&#26522;&#20030;&#30340;&#20363;&#23376;&#24378;&#28872;&#22320;&#26263;&#31034;&#20986;&#26469;&#30340;&#65292;&#65288;2&#65289;&#22270;&#24418;&#39592;&#26550;&#65292;&#29992;&#20110;&#38057;&#20303;&#21069;&#38754;&#25152;&#20171;&#32461;&#30340;&#30001;&#29421;&#20041;&#28966;&#28857;&#38382;&#39064;&#33719;&#24471;&#30340;&#30693;&#35782;&#30862;&#29255;&#12290;</P>
<P>&#22312;&#23545;&#31246;&#25910;&#25910;&#20837;&#30340;&#20998;&#26512;&#20013;&#65292;&#23581;&#35797;&#32472;&#21046; 1975-1982 &#24180;&#27431;&#27954;&#22269;&#23478;&#30340;&#25289;&#24343;&#26354;&#32447;&#65292;&#21448;&#20986;&#29616;&#20102;&#26356;&#20026;&#22797;&#26434;&#30340;&#30693;&#35782;&#32467;&#26500;&#12290;&#32463;&#20998;&#26512;&#65292;&#22312;&#20809;&#35889;&#30340;&#20004;&#31471;&#65292;&#26377;&#20004;&#20010;&#22269;&#23478;&#30340;&#26174;&#33879;&#20363;&#23376;&#20540;&#24471;&#32771;&#34385;&#12290;&#29790;&#20856;&#21644;&#35199;&#29677;&#29273;&#12290;&#21069;&#32773;&#30340;&#24179;&#22343;&#31246;&#29575;&#20026; 49%&#65292;&#31246;&#25910;&#19979;&#38477;&#20102; 12%&#65292;&#32780;&#21518;&#32773;&#30340;&#24179;&#22343;&#31246;&#29575;&#20026; 23%&#65292;&#31246;&#25910;&#21364;&#26377; 60% &#30340;&#26174;&#33879;&#22686;&#38271;&#12290;&#33258;&#28982;&#65292;&#19968;&#20010;&#38382;&#31572;&#39033;&#22622;&#28385;&#20102;&#19978;&#36848;&#25152;&#26377;&#20107;&#23454;&#65292;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#36890;&#36807;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12290;&#37027;&#20040;&#21487;&#20197;&#32771;&#34385;&#20197;&#19979;&#38382;&#31572;&#39033;&#65292;&#20197;&#30830;&#20445;&#23398;&#29983;&#23545;&#31246;&#29575;&#19982;&#31246;&#25910;&#20851;&#31995;&#30456;&#20851;&#20107;&#23454;&#30340;&#22238;&#24518;&#12290;</P>
<P>&#38382;&#65306;1975-1982 &#24180;&#35199;&#29677;&#29273;&#30340;&#24179;&#22343;&#31246;&#29575;&#26159;&#22810;&#23569;&#65311;</P>
<P>&#31572;&#65306;23%</P>
<P>&#21644;</P>
<P>&#38382;&#65306;1975-1982 &#24180;&#35199;&#29677;&#29273;&#30340;&#31246;&#25910;&#26377;&#20160;&#20040;&#21464;&#21270;&#65311;</P>
<P>&#31572;&#65306;&#22686;&#21152;&#20102; 60%&#12290;</P>
<P>&#36951;&#25022;&#30340;&#26159;&#65292;&#38024;&#23545;&#29790;&#20856;&#25552;&#20986;&#30340;&#31867;&#20284;&#38382;&#39064;&#24182;&#19981;&#33021;&#24418;&#25104;&#19968;&#20010;&#36830;&#36143;&#30340;&#35760;&#24518;&#34920;&#35937;&#65292;&#20351;&#23398;&#29983;&#22238;&#24518;&#36215;&#26500;&#25104;&#23545;&#25289;&#24343;&#26354;&#32447;&#25152;&#35828;&#26126;&#30340;&#20851;&#31995;&#30340;&#29702;&#35299;&#30340;&#20840;&#37096;&#20449;&#24687;&#29255;&#27573;&#30340;&#38598;&#21512;&#12290;&#33258;&#28982;&#65292;&#36825;&#31181;&#29702;&#35299;&#19981;&#38656;&#35201;&#20030;&#20363;&#12290;&#36793;&#38469;&#31246;&#25910;&#25910;&#20837;&#30340;&#29702;&#35770;&#21547;&#20041;&#21487;&#33021;&#34987;&#35748;&#20026;&#26159;&#29702;&#35299;&#30340;&#20805;&#20998;&#35201;&#32032;&#65307;&#28982;&#32780;&#65292;&#22312;&#25945;&#32946;&#20013;&#65292;&#35828;&#26126;&#29702;&#35770;&#30340;&#20107;&#23454;&#30340;&#20316;&#29992;&#26089;&#24050;&#34987;&#20154;&#20204;&#25152;&#35748;&#35782;&#65307;&#22240;&#27492;&#65292;&#25105;&#23558;&#20026;&#25152;&#35752;&#35770;&#30340;&#31246;&#25910;&#25910;&#20837;&#26696;&#20363;&#25552;&#20986;&#19968;&#32452;&#20316;&#20026;&#32852;&#24819;&#31896;&#21512;&#21058;&#30340;&#31034;&#20363;&#24615;&#38382;&#31572;&#39033;&#65292;&#20197;&#20379;&#32771;&#34385;&#12290;</P>
<P>&#38382;&#65306;1975-1982 &#24180;&#65292;&#35199;&#29677;&#29273;&#21644;&#29790;&#20856;&#30340;&#24179;&#22343;&#31246;&#29575;&#21644;&#31246;&#25910;&#25910;&#20837;&#21464;&#21270;&#22914;&#19979;&#65306; &#35199;&#29677;&#29273;&#65306;[&#8230;]% &#21644; 60%&#65288;&#20998;&#21035;&#65289; &#29790;&#20856;&#65306;49% &#21644; -12%&#65288;&#20998;&#21035;&#65289; &#31572;&#65306;23</P>
<P>&#24182;&#20197;&#31867;&#20284;&#30340;&#26041;&#24335;&#65306;</P>
<P>&#38382;&#65306;1975-1982 &#24180;&#65292;[&#8230;]&#21644;&#29790;&#20856;&#30340;&#24179;&#22343;&#31246;&#29575;&#21644;&#31246;&#25910;&#25910;&#20837;&#21464;&#21270;&#22914;&#19979;&#65306; [&#8230;]&#65306;23% &#21644; 60%&#65288;&#20998;&#21035;&#65289; &#29790;&#20856;&#65306;49% &#21644; -12%&#65288;&#20998;&#21035;&#65289; &#31572;&#65306;&#35199;&#29677;&#29273;</P>
<P>&#20197;&#19978;&#36848;&#26041;&#24335;&#34920;&#36848;&#30340;&#38382;&#31572;&#39033;&#20284;&#20046;&#20135;&#29983;&#20102;&#38750;&#24120;&#36830;&#36143;&#30340;&#35760;&#24518;&#30165;&#36857;&#65292;&#23613;&#31649;&#25968;&#23383;&#21453;&#24212;&#26412;&#36523;&#23601;&#38590;&#20197;&#25417;&#25720;&#65288;&#22914;&#25152;&#20171;&#32461;&#30340;&#20004;&#20010;&#20363;&#23376;&#20013;&#30340;&#31532;&#19968;&#20010;&#20363;&#23376;&#65289;&#65292;&#20294;&#36825;&#20123;&#35760;&#24518;&#30165;&#36857;&#26174;&#31034;&#20986;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#20445;&#30041;&#29575;&#12290;</P>
<H3><A id=_151></A>&#36890;&#36807;&#20363;&#23376;&#32553;&#23567;&#33539;&#22260;</H3>
<P>&#36890;&#36807;&#20363;&#23376;&#32553;&#23567;&#33539;&#22260;&#26159;&#19968;&#31181;&#38750;&#24120;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#21487;&#20197;&#20351;&#19982;&#38382;&#39064;&#26377;&#20851;&#30340;&#21050;&#28608;&#26356;&#20855;&#20307;&#65292;&#20174;&#32780;&#26356;&#25104;&#21151;&#22320;&#30041;&#19979;&#25345;&#20037;&#30340;&#35760;&#24518;&#12290;</P>
<P>&#22914;&#26524;&#25552;&#20379;&#19968;&#20010;&#32553;&#23567;&#33539;&#22260;&#30340;&#20363;&#23376;&#65292;&#35828;&#26126;&#21738;&#20123;&#21830;&#21697;&#21487;&#33021;&#21463;&#21046;&#20110;&#25919;&#24220;&#35268;&#23450;&#30340;&#20215;&#26684;&#19978;&#38480;&#65292;&#23601;&#21487;&#20197;&#21152;&#24378;&#20215;&#26684;&#19978;&#38480;&#30340;&#27010;&#24565;&#12290;&#27492;&#22806;&#65292;&#36825;&#20010;&#20363;&#23376;&#20351;&#24471;&#20215;&#26684;&#19978;&#38480;&#30340;&#23450;&#20041;&#26356;&#21152;&#20855;&#20307;&#65307;&#22240;&#27492;&#65292;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#38477;&#20302;&#30340;&#21487;&#33021;&#24615;&#22686;&#21152;&#65292;&#27169;&#24335;&#25552;&#21462;&#30340;&#21487;&#33021;&#24615;&#26368;&#23567;&#21270;&#12290;</P>
<P>&#38382;&#65306;&#25919;&#24220;&#35268;&#23450;&#30340;&#20215;&#26684;&#65292;&#36229;&#36807;&#36825;&#20010;&#20215;&#26684;&#23601;&#19981;&#33021;&#20986;&#21806;&#21830;&#21697;&#65288;&#22914;&#33647;&#21697;&#65289;&#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#20215;&#26684;&#22825;&#33457;&#26495;</P>
<P>&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#12300;&#65288;&#22914;&#33647;&#21697;&#65289; &#12301;&#26159;&#36890;&#36807;&#20030;&#20363;&#32553;&#23567;&#33539;&#22260;&#30340;&#25163;&#27573;&#12290;&#21516;&#26679;&#65292;&#22312;&#27178;&#21521;&#24066;&#22330;&#30340;&#23450;&#20041;&#20013;&#65292;&#29482;&#32905;&#19982;&#29275;&#32905;&#30340;&#31454;&#20105;&#24615;&#30340;&#35828;&#26126;&#26377;&#21161;&#20110;&#36890;&#36807;&#20030;&#20363;&#32553;&#23567;&#33539;&#22260;&#12290;</P>
<P>&#38382;&#65306;&#21487;&#20197;&#20316;&#20026;&#26367;&#20195;&#21697;&#30340;&#20135;&#21697;&#30340;&#24066;&#22330;&#65288;&#22914;&#29482;&#32905;&#21644;&#29275;&#32905;&#24066;&#22330;&#65289;&#21483;&#20160;&#20040;&#21517;&#23383;&#65311;</P>
<P>&#31572;&#65306;&#27178;&#21521;&#24066;&#22330;</P>
<P>&#35831;&#27880;&#24847;&#65292;&#25918;&#22312;&#31572;&#26696;&#23383;&#27573;&#20013;&#30340;&#20363;&#23376;&#24448;&#24448;&#20250;&#19982;&#19978;&#38754;&#30340;&#24773;&#20917;&#30456;&#21453;&#12290;&#19979;&#19968;&#33410;&#23558;&#35752;&#35770;&#30693;&#35782;&#34920;&#36848;&#20013;&#20449;&#24687;&#20887;&#20313;&#30340;&#21508;&#20010;&#26041;&#38754;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23558;&#20171;&#32461;&#36890;&#36807;&#20363;&#23376;&#36827;&#34892;&#25193;&#23637;&#30340;&#25216;&#24039;&#12290;</P>
<H3><A id=_169></A>&#31867;&#27604;&#27861;</H3>
<P>&#37325;&#29992;&#20197;&#21069;&#24418;&#25104;&#30340;&#35760;&#24518;&#26159;&#23613;&#37327;&#38477;&#20302;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#20851;&#38190;&#12290;&#36825;&#23601;&#20351;&#24471;&#32451;&#20064;&#26448;&#26009;&#30340;&#21576;&#29616;&#26356;&#20542;&#21521;&#20110;&#31867;&#27604;&#32780;&#38750;&#23383;&#38754;&#34920;&#36848;&#12290;</P>
<P>&#38656;&#27714;&#21644;&#38656;&#27714;&#37327;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#38656;&#27714;&#26159;&#30001;&#38656;&#27714;&#26354;&#32447;&#26469;&#25551;&#36848;&#30340;&#65292;&#32780;&#38656;&#27714;&#37327;&#21017;&#26159;&#22312;&#32473;&#23450;&#20215;&#26684;&#27700;&#24179;&#19979;&#30340;&#38656;&#27714;&#20540;&#12290;&#22914;&#26524;&#20197;&#19978;&#36848;&#35299;&#37322;&#20316;&#20026;&#25226;&#25569;&#23398;&#38382;&#24046;&#24322;&#30340;&#26041;&#27861;&#65292;&#37027;&#20040;&#23545; &#12300;&#38656;&#27714;&#21644;&#38656;&#27714;&#37327;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311;&#12301;&#36825;&#20010;&#38382;&#39064;&#30340;&#22238;&#31572;&#21487;&#33021;&#20250;&#25215;&#25285;&#30456;&#24403;&#22797;&#26434;&#30340;&#25514;&#36766;&#12290;&#30456;&#21453;&#65292;&#36890;&#36807;&#25552;&#21462;&#38382;&#39064;&#20013;&#24046;&#24322;&#30340;&#26412;&#36136;&#65292;&#21487;&#20197;&#37319;&#21462;&#20197;&#19979;&#26041;&#27861;&#12290;</P>
<P>&#38382;&#65306;&#38656;&#27714;&#19982;&#38656;&#27714;&#37327;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;&#65311; &#31572;&#65306;&#23601;&#20687;&#26354;&#32447;&#19982;&#28857;&#20043;&#38388;&#30340;&#21306;&#21035;&#19968;&#26679;&#12290;</P>
<P>&#36825;&#31181;&#26041;&#27861;&#22312;&#30830;&#20445;&#23398;&#29983;&#29702;&#35299;&#26041;&#38754;&#35201;&#26377;&#25928;&#24471;&#22810;&#65292;&#32780;&#19988;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#30001;&#27492;&#20135;&#29983;&#30340;&#31616;&#26131;&#24230;&#38750;&#24120;&#39640;&#12290;&#24314;&#35758;&#23545;&#25152;&#25552;&#20986;&#30340;&#31572;&#26696;&#36827;&#34892;&#25193;&#23637;&#65292;&#21487;&#20197;&#22312;&#25324;&#21495;&#37324;&#21152;&#19978;&#65292;&#20363;&#22914;&#65292;&#20197;&#19979;&#25514;&#36766;&#12290;&#12300;&#38656;&#27714;&#26159;&#30001;&#25968;&#37327;-&#20215;&#26684;&#26354;&#32447;&#25551;&#36848;&#30340;&#65292;&#32780;&#38656;&#27714;&#37327;&#26159;&#25351;&#38656;&#27714;&#26354;&#32447;&#19978;&#30340;&#19968;&#20010;&#28857;&#12301;&#12290;</P>
<P>&#25105;&#20204;&#20877;&#26469;&#30475;&#19968;&#20010;&#20363;&#23376;&#65292;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#31867;&#27604;&#27861;&#21448;&#36827;&#20102;&#19968;&#27493;&#65292;&#29992;&#36817;&#20046;&#35799;&#24847;&#30340;&#35821;&#35328;&#26469;&#25551;&#36848;&#32463;&#27982;&#27010;&#24565;&#12290;&#22312;&#25216;&#26415;&#21644;&#21019;&#26032;&#30340;&#21033;&#28070;&#29702;&#35770;&#20013;&#65292;&#20225;&#19994;&#22312;&#24066;&#22330;&#31454;&#20105;&#20013;&#30340;&#21019;&#36896;&#24615;&#21162;&#21147;&#21487;&#20197;&#36716;&#21270;&#20026;&#32463;&#27982;&#21033;&#28070;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25216;&#24039;&#21644;&#21019;&#26032;&#26159;&#29992;&#26469;&#24179;&#25233;&#31454;&#20105;&#23545;&#25163;&#30340;&#22404;&#26029;&#20248;&#21183;&#65292;&#25110;&#32773;&#35828;&#26159;&#29992;&#26469;&#35299;&#38500;&#23436;&#20840;&#31454;&#20105;&#30340;&#26465;&#20214;&#12290;&#36890;&#36807;&#30772;&#26087;&#31435;&#26032;&#65292;&#25216;&#26415;&#21644;&#21019;&#26032;&#20250;&#20135;&#29983;&#39640;&#20110;&#27491;&#24120;&#30340;&#21033;&#28070;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#21560;&#24341;&#20154;&#30340;&#38382;&#31572;&#39033;&#65292;&#19968;&#23450;&#20250;&#34920;&#29616;&#20986;&#24456;&#39640;&#30340;&#31616;&#26131;&#24230;&#12290;</P>
<P>&#38382;&#65306;&#33021;&#20934;&#30830;&#21453;&#26144;&#25216;&#26415;&#21644;&#21019;&#26032;&#22312;&#20135;&#29983;&#21033;&#28070;&#26041;&#38754;&#30340;&#20316;&#29992;&#30340;&#27604;&#21947;&#34920;&#36848;&#26159;&#20160;&#20040;&#65311; &#31572;&#65306;&#21019;&#26032;&#30772;&#22351;&#30340;&#25345;&#32493;&#22823;&#39118;&#65288; &#35793;&#32773;&#27880;&#65306;&#21407;&#25991;&#26159; "perennial gale of creative destruction" &#22826;&#35799;&#24847;&#20102;&#65289;</P>
<P>&#35831;&#27880;&#24847;&#65292;&#21518;&#38754;&#35752;&#35770;&#30340;&#35760;&#24518;&#38382;&#31572;&#39033;&#20013;&#30340;&#29983;&#21160;&#21644;&#24418;&#35937;&#20803;&#32032;&#19982;&#31867;&#27604;&#27861;&#30340;&#30446;&#30340;&#23436;&#20840;&#30456;&#21516;&#65306;&#21033;&#29992;&#24050;&#26377;&#30340;&#35760;&#24518;&#65292;&#29978;&#33267;&#21033;&#29992;&#20808;&#22825;&#30340;&#31070;&#32463;&#32467;&#26500;&#65292;&#24418;&#25104;&#31283;&#23450;&#30340;&#35760;&#24518;&#30165;&#36857;&#12290;</P>
<H3><A id=_185></A>&#29983;&#21160;&#27861;</H3>
<P>&#21046;&#23450;&#29983;&#21160;&#30340;&#12289;&#29978;&#33267;&#26159;&#20196;&#20154;&#38663;&#24778;&#30340;&#38382;&#31572;&#39033;&#65292;&#19982;&#31867;&#27604;&#27861;&#30340;&#30446;&#30340;&#23436;&#20840;&#30456;&#21516;&#12290;&#36825;&#37324;&#30340;&#20027;&#35201;&#21306;&#21035;&#22312;&#20110;&#65292;&#31867;&#27604;&#27861;&#21033;&#29992;&#20102;&#29616;&#26377;&#30340;&#38472;&#36848;&#24615;&#35760;&#24518;&#65292;&#32780;&#29983;&#21160;&#27861;&#21017;&#21033;&#29992;&#20102;&#19982;&#36127;&#36131;&#20135;&#29983;&#24773;&#24863;&#20914;&#21160;&#30340;&#22238;&#36335;&#30456;&#20851;&#30340;&#35760;&#24518;&#30340;&#21147;&#37327;&#12290;&#22312;&#36825;&#37324;&#65292;&#36140;&#20041;&#35789;&#12289;&#24189;&#40664;&#30340;&#35821;&#21477;&#12289;&#23545;&#32654;&#23398;&#12289;&#21697;&#21619;&#12289;&#22522;&#26412;&#26412;&#33021;&#12289;&#24615;&#31561;&#30340;&#25552;&#21450;&#37117;&#21487;&#20197;&#20316;&#20026;&#22686;&#24378;&#35760;&#24518;&#30340;&#26377;&#21147;&#24037;&#20855;&#12290;&#27492;&#22806;&#65292;&#29983;&#21160;&#30340;&#26041;&#27861;&#22686;&#21152;&#20102;&#31526;&#21512;&#38598;&#21512;&#30340;&#39069;&#22806;&#21560;&#24341;&#21147;&#65292;&#20316;&#20026;&#19968;&#20010;&#38750;&#24120;&#29702;&#24819;&#30340;&#28608;&#21169;&#22240;&#32032;&#12290;</P>
<P>&#22312;&#21830;&#19994;&#19990;&#30028;&#37324;&#65292;&#38750;&#24120;&#20856;&#22411;&#30340;&#20248;&#21270;&#20844;&#21496;&#19994;&#32489;&#30340;&#26041;&#27861;&#26159;&#22522;&#20110;&#32463;&#39564;&#12289;&#30452;&#35273;&#12289;&#29468;&#27979;&#21644;&#32431;&#31929;&#30340;&#21160;&#21147;&#65292;&#20197;&#28385;&#36275;&#31649;&#29702;&#32773;&#30340;&#24187;&#24819;&#12290;&#36825;&#39537;&#20351;&#19968;&#20247;&#21830;&#19994;&#20316;&#23478;&#22066;&#31505;&#32463;&#27982;&#20998;&#26512;&#30340;&#20248;&#28857;&#65292;&#29978;&#33267;&#21149;&#38459;&#21830;&#23398;&#38498;&#30340;&#28508;&#22312;&#27605;&#19994;&#29983;&#19981;&#35201;&#25253;&#32771;&#12290;&#29702;&#30001;&#26159;&#65292;&#27605;&#31455;&#27809;&#26377;&#27604;&#33258;&#24049;&#20146;&#33258;&#32463;&#33829;&#20225;&#19994;&#26356;&#22909;&#30340;&#23398;&#26657;&#20102;&#12290;&#36825;&#31181;&#24577;&#24230;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#65292;&#24050;&#32463;&#19981;&#27490;&#19968;&#27425;&#22320;&#24825;&#24700;&#20102;&#32463;&#27982;&#30028;&#30340;&#39030;&#23574;&#22823;&#33041;&#65292;&#20063;&#32473;&#20102;&#24456;&#22810;&#36140;&#20302;&#24615;&#35328;&#35770;&#30340;&#31354;&#38388;&#65292;&#24448;&#24448;&#24102;&#26377;&#24773;&#32490;&#21270;&#30340;&#33394;&#24425;&#12290;&#22312;&#27492;&#19981;&#25552;&#20379;&#25351;&#21704;&#20315;&#21830;&#23398;&#38498;&#27605;&#19994;&#29983;&#30340;&#32844;&#19994;&#35760;&#24405;&#30340;&#32479;&#35745;&#25968;&#23383;&#65292;&#32780;&#29992;&#19968;&#20301;&#39640;&#23578;&#30340;&#23398;&#32773;&#30340;&#19968;&#21477;&#29983;&#21160;&#30340;&#35805;&#35821;&#65292;&#20063;&#35768;&#23601;&#36275;&#20197;&#28608;&#21169;&#20154;&#20204;&#23398;&#20064;&#32463;&#33829;&#33258;&#24049;&#20225;&#19994;&#30340;&#29702;&#35770;&#30693;&#35782;&#12290;</P>
<P>&#38382;&#65306;&#36203;&#20271;&#29305;-&#35199;&#33945;&#23545;&#20225;&#19994;&#36861;&#27714;&#21033;&#28070;&#26368;&#22823;&#21270;&#30340;&#24577;&#24230;&#26377;&#20309;&#30475;&#27861;&#65311;</P>
<P>&#31572;&#65306;&#31649;&#29702;&#32773;&#23481;&#26131;&#28385;&#36275;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#26234;&#24935;&#21435;&#26368;&#22823;&#21270;&#21033;&#28070;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#22312;&#25324;&#21495;&#37324;&#21152;&#19978;&#19968;&#21477;&#35805;&#65292;&#34920;&#26126;&#36203;&#20271;&#29305;-&#35199;&#33945;&#30340;&#26435;&#23041;&#24615;&#65288;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#65289;&#65292;&#21487;&#33021;&#20250;&#20351;&#23398;&#32773;&#30340;&#26234;&#24935;&#19982;&#33258;&#20197;&#20026;&#26159;&#12289;&#33258;&#25105;&#28385;&#36275;&#30340;&#28784;&#26263;&#30340;&#20225;&#19994;&#32463;&#29702;&#20154;&#30340;&#38381;&#38376;&#36896;&#36710;&#24418;&#25104;&#26356;&#40092;&#26126;&#30340;&#23545;&#27604;&#65292;&#20174;&#32780;&#22686;&#24378;&#22768;&#26126;&#30340;&#24773;&#24863;&#33394;&#24425;&#12290;</P>
<H3><A id=_197></A>&#22270;&#20687;&#27861;</H3>
<P>&#22522;&#20110;&#21033;&#29992;&#20808;&#21069;&#24314;&#31435;&#30340;&#35760;&#24518;&#30340;&#31532;&#19977;&#31181;&#25216;&#24039;&#26159;&#22270;&#20687;&#27861;&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#24050;&#32463;&#37319;&#29992;&#20102;&#38472;&#36848;&#24615;&#35760;&#24518;&#21644;&#24773;&#24863;&#35760;&#24518;&#12290;&#22270;&#20687;&#27861;&#21033;&#29992;&#20102;&#20154;&#33041;&#24378;&#22823;&#30340;&#35270;&#35273;&#22788;&#29702;&#33021;&#21147;&#12290;&#20154;&#20204;&#26089;&#23601;&#21457;&#29616;&#65292;&#35270;&#35273;&#35760;&#24518;&#30340;&#31283;&#23450;&#24615;&#36828;&#36828;&#39640;&#20110;&#35821;&#35328;&#35760;&#24518;&#12290;&#20107;&#23454;&#19978;&#65292;&#35760;&#24518;&#26415;&#30340;&#26680;&#24515;&#23601;&#26159;&#21033;&#29992;&#35270;&#35273;&#21152;&#24037;&#33021;&#21147;&#26469;&#22686;&#24378;&#35760;&#24518;&#30340;&#20445;&#25345;&#21147;&#12290;&#22312;&#22270;&#29255;&#26041;&#27861;&#20013;&#65292;&#29992;&#22270;&#34920;&#12289;&#25554;&#22270;&#12289;&#29031;&#29255;&#25110;&#35270;&#39057;&#30701;&#29255;&#26469;&#20195;&#26367;&#35821;&#35328;&#25551;&#36848;&#12290;&#22914;&#21518;&#25991;&#25152;&#31034;&#65292;&#30693;&#35782;&#30340;&#25991;&#23383;&#34920;&#36848;&#24182;&#19981;&#25490;&#26021;&#22270;&#20687;&#27861;&#65292;&#20294;&#26159;&#65292;&#36890;&#24120;&#23427;&#26159;&#26368;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</P>
<H3><A id=_201></A>&#26522;&#20030;&#25216;&#24039;</H3>
<P>&#26368;&#23567;&#21270;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#26368;&#22522;&#26412;&#21407;&#21017;&#20043;&#19968;&#26159;&#36991;&#20813;&#26522;&#20030;&#12290;&#26522;&#20030;&#65292;&#29305;&#21035;&#26159;&#30456;&#23545;&#20110;&#26377;&#24207;&#21015;&#34920;&#30340;&#38598;&#21512;&#65292;&#21487;&#20197;&#34987;&#35777;&#26126;&#20250;&#23545;&#20135;&#29983;&#31361;&#35302;&#27169;&#24335;&#20135;&#29983;&#27169;&#31946;&#30340;&#24433;&#21709;&#12290;&#36825;&#29978;&#33267;&#21487;&#20197;&#22312;&#34892;&#20026;&#23618;&#38754;&#35266;&#23519;&#21040;&#65292;&#24403;&#22312;&#20135;&#29983;&#21453;&#24212;&#26102;&#65292;&#23398;&#29983;&#24456;&#21487;&#33021;&#20250;&#20559;&#31163;&#20182;&#25110;&#22905;&#30340;&#24819;&#27861;&#65292;&#32463;&#24120;&#22312;&#27599;&#20010;&#29305;&#23450;&#30340;&#37325;&#22797;&#20013;&#20197;&#19981;&#21516;&#30340;&#39034;&#24207;&#20135;&#29983;&#38598;&#21512;&#30340;&#20803;&#32032;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#37325;&#22797;&#26102;&#22810;&#21464;&#30340;&#31361;&#35302;&#21050;&#28608;&#24456;&#21487;&#33021;&#22823;&#22823;&#38477;&#20302;&#35760;&#24518;&#24041;&#22266;&#30340;&#25928;&#26524;&#65307;&#20928;&#32467;&#26524;&#26159;&#36739;&#39640;&#30340;&#31616;&#26131;&#24230;&#12290;</P>
<P>&#22312;&#21487;&#20197;&#34920;&#26126;&#65292;&#22882;&#20360;&#21697;&#12289;&#26032;&#22855;&#20135;&#21697;&#25110;&#20855;&#26377;&#33391;&#22909;&#26367;&#20195;&#21697;&#30340;&#20135;&#21697;&#30340;&#38656;&#27714;&#20215;&#26684;&#24377;&#24615;&#39640;&#24230;&#20026;&#36127;&#65292;&#32780;&#23545;&#22522;&#26412;&#24517;&#38656;&#21697;&#25110;&#32784;&#29992;&#21697;&#30340;&#38656;&#27714;&#21017;&#30456;&#24403;&#32570;&#20047;&#24377;&#24615;&#12290;&#36825;&#20010;&#37325;&#35201;&#30340;&#35266;&#23519;&#26159;&#19968;&#20010;&#26497;&#22909;&#30340;&#30693;&#35782;&#33539;&#20363;&#65292;&#21487;&#33021;&#26368;&#26041;&#20415;&#22320;&#29992;&#26522;&#20030;&#30340;&#26041;&#24335;&#26469;&#34920;&#31034;&#12290;&#12300;&#21738;&#20123;&#31034;&#33539;&#24615;&#30340;&#21830;&#21697;&#20250;&#34920;&#29616;&#20986;&#39640;&#24230;&#36127;&#30340;&#20215;&#26684;&#24377;&#24615;&#65311;&#12301;&#12290;&#33258;&#28982;&#65292;&#38500;&#38750;&#32467;&#21512;&#26576;&#31181;&#35760;&#24518;&#26041;&#24335;&#65292;&#21542;&#21017;&#36825;&#31181;&#26522;&#20030;&#24517;&#28982;&#20250;&#36896;&#25104;&#25345;&#20037;&#30340;&#22238;&#24518;&#38382;&#39064;&#12290;&#36825;&#37324;&#26368;&#31616;&#21333;&#30340;&#21464;&#36890;&#26041;&#27861;&#26159;&#25353;&#29031;&#20197;&#19979;&#27169;&#24335;&#34920;&#36848;&#38382;&#39064;&#38598;&#21512;&#12290;</P>
<P>&#38382;&#65306;&#24517;&#38656;&#21697;&#30340;&#38656;&#27714;&#20215;&#26684;&#24377;&#24615;&#26159;&#20160;&#20040;&#65311; &#31572;&#65306;&#26080;&#24377;&#24615;&#38656;&#27714;</P>
<P>&#38382;&#65306;&#26032;&#22855;&#20135;&#21697;&#30340;&#38656;&#27714;&#20215;&#26684;&#24377;&#24615;&#26159;&#20160;&#20040;&#65311; &#31572;&#65306;&#24377;&#24615;&#38656;&#27714;</P>
<P>&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#38598;&#21512;&#30340;&#35821;&#20041;&#35760;&#24518;&#34920;&#35937;&#19982;&#30456;&#20851;&#26522;&#20030;&#30340;&#20027;&#35201;&#21306;&#21035;&#22312;&#20110;&#23398;&#29983;&#26080;&#27861;&#22238;&#24518;&#36215;&#25152;&#26377;&#30340;&#12289;&#29978;&#33267;&#26159;&#19968;&#37096;&#20998;&#26377;&#24377;&#24615;&#30340;&#12289;&#25110;&#26080;&#24377;&#24615;&#38656;&#27714;&#30340;&#21830;&#21697;&#12290;&#20294;&#26159;&#65292;&#20174;&#20998;&#26512;&#19978;&#26356;&#26377;&#21161;&#20110;&#29702;&#35299;&#24433;&#21709;&#38656;&#27714;&#20215;&#26684;&#24377;&#24615;&#30340;&#22240;&#32032;&#65292;&#29978;&#33267;&#26356;&#26377;&#21161;&#20110;&#29702;&#35299;&#12290;&#23545;&#20110;&#27880;&#24847;&#21040;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#19981;&#25215;&#25285;&#26522;&#20030;&#30340;&#21542;&#23450;&#65292;&#19968;&#20010;&#37096;&#20998;&#30340;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#26159;&#12290;</P>
<P>&#38382;&#65306;&#21738;&#20123;&#20856;&#22411;&#21830;&#21697;&#34920;&#29616;&#20986;&#26080;&#20215;&#26684;&#24377;&#24615;&#30340;&#38656;&#27714;&#65288;&#33267;&#23569;&#22238;&#24518;&#20004;&#31181;&#65289;&#65311;</P>
<P>&#31572;&#65306;&#24517;&#38656;&#21697;&#12289;&#32784;&#29992;&#21697;&#12289;&#39281;&#21644;&#21830;&#21697;&#12289;&#29420;&#29305;&#20135;&#21697;&#31561;&#12290;</P>
<P>&#25324;&#21495;&#20013;&#30340;&#22791;&#27880;&#36215;&#21040;&#20102;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#23427;&#20445;&#35777;&#20102;&#23398;&#29983;&#19981;&#20250;&#25226;&#19978;&#36848;&#38382;&#31572;&#39033;&#24403;&#20316;&#26522;&#20030;&#65292;&#32780;&#19988;&#26126;&#30830;&#35268;&#23450;&#20102;&#22238;&#24518;&#30340;&#28385;&#24847;&#31243;&#24230;&#65292;&#21487;&#20197;&#29992;&#26469;&#20915;&#23450;&#20309;&#26102;&#21644;&#19981;&#25552;&#20379;&#21512;&#26684;&#25104;&#32489;&#12290;</P>
<P>&#21478;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#26159;&#23558;&#21069;&#38754;&#35752;&#35770;&#30340;&#29983;&#20135;&#23450;&#20041;&#36827;&#34892;&#24310;&#20280;&#65292;&#32771;&#34385;&#21508;&#31181;&#36164;&#28304;&#25237;&#20837;&#12290;&#36825;&#20123;&#36164;&#28304;&#26368;&#19968;&#33324;&#21487;&#20197;&#26159;&#65306;&#21407;&#26448;&#26009;&#12289;&#21171;&#21160;&#21147;&#12289;&#36164;&#26412;&#12289;&#22303;&#22320;&#21644;&#31649;&#29702;&#25216;&#33021;&#12290;&#23545;&#31034;&#20363;&#24615;&#21407;&#26448;&#26009;&#30340;&#26522;&#20030;&#65292;&#21487;&#20197;&#21453;&#36807;&#26469;&#36890;&#36807;&#26522;&#20030;&#24615;&#30340;&#20363;&#23376;&#26469;&#23450;&#20041;&#21407;&#26448;&#26009;&#12290;</P>
<P>&#38382;&#65306;&#29028;&#12289;&#38050;&#12289;&#27700;&#31561;&#36164;&#28304;&#25237;&#20837;&#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#21407;&#26448;&#26009;</P>
<P>&#26368;&#21518;&#65292;&#26368;&#36890;&#29992;&#30340;&#35299;&#20915;&#26522;&#20030;&#38382;&#39064;&#30340;&#26041;&#27861;&#26159;&#25366;&#31354;&#12290;&#20363;&#22914;&#65292;&#19981;&#35201;&#27714;&#23398;&#29983;&#22238;&#24518;&#29420;&#29305;&#20135;&#21697;&#29983;&#20135;&#12289;&#21018;&#24615;&#25209;&#37327;&#29983;&#20135;&#12289;&#24377;&#24615;&#25104;&#25209;&#29983;&#20135;&#21644;&#27969;&#21160;&#29983;&#20135;&#31561;&#19981;&#21516;&#30340;&#29983;&#20135;&#31867;&#22411;&#65292;&#21487;&#20197;&#29992;&#20197;&#19979;&#24418;&#24335;&#26500;&#24314;&#19968;&#31995;&#21015;&#30340;&#25366;&#31354;&#12290;</P>
<P>&#38382;&#65306;&#29983;&#20135;&#30340;&#31867;&#22411;&#26377;&#65306; &#29420;&#29305;&#20135;&#21697;&#29983;&#20135;&#65288;&#22914;&#19968;&#26635;&#21150;&#20844;&#27004;&#65289;</P>
<P>&#21018;&#24615;&#25104;&#25209;&#29983;&#20135;&#65288;&#22914;&#31119;&#29305;&#27773;&#36710;&#30340;&#32769;&#36710;&#65289; [&#8230;] &#65288;&#22914;&#36890;&#29992;&#27773;&#36710;&#30340;&#26032;&#36710;&#65289;</P>
<P>&#27969;&#21160;&#29983;&#20135;&#65288;&#22914;&#20302;&#20135;&#65292;&#28860;&#27833;&#21378;&#65289; &#31572;&#65306;&#24377;&#24615;&#25104;&#25209;&#29983;&#20135;</P>
<P>&#19978;&#36848;&#26041;&#27861;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#23545;&#28040;&#38500;&#26522;&#20030;&#38382;&#39064;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<H3><A id=_235></A>&#25366;&#31354;&#21644;&#22270;&#29255;&#36974;&#25377;</H3>
<P>&#25366;&#31354;&#26159;&#19968;&#31181;&#31616;&#21333;&#30340;&#25216;&#24039;&#65292;&#23427;&#21487;&#20197;&#24555;&#36895;&#29983;&#25104;&#30001;&#21516;&#19968;&#22797;&#26434;&#30693;&#35782;&#65288;&#20363;&#22914;&#19968;&#20010;&#22797;&#26434;&#30340;&#21477;&#23376;&#65289;&#34893;&#29983;&#20986;&#26469;&#30340;&#38382;&#31572;&#39033;&#38598;&#21512;&#12290;&#22312;&#19968;&#20010;&#22522;&#20110;&#25366;&#31354;&#30340;&#38382;&#31572;&#39033;&#20013;&#65292;&#38382;&#39064;&#21576;&#29616;&#30340;&#26159;&#19968;&#20010;&#32570;&#23569;&#19968;&#20010;&#20803;&#32032;&#30340;&#36830;&#36143;&#30693;&#35782;&#65288;&#26631;&#20934;&#30340;&#29992;&#19977;&#20010;&#28857;&#20195;&#26367;&#65289;&#65292;&#32780;&#31572;&#26696;&#21017;&#25552;&#20379;&#20102;&#32570;&#23569;&#30340;&#20803;&#32032;&#12290;&#22312;&#21069;&#38754;&#30340;&#31456;&#33410;&#20013;&#65292;&#24050;&#32463;&#20174;&#38382;&#31572;&#39033;&#25490;&#24207;&#12289;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#21644;&#26522;&#20030;&#25216;&#24039;&#31561;&#26041;&#38754;&#20171;&#32461;&#20102;&#19968;&#20123;&#25366;&#31354;&#30340;&#26041;&#27861;&#12290;&#22312;&#36825;&#37324;&#65292;&#25105;&#21482;&#24819;&#37325;&#28857;&#20171;&#32461;&#19968;&#19979;&#22270;&#29255;&#36974;&#25377;&#21644;&#25366;&#31354;&#65292;&#21487;&#33021;&#20250;&#21033;&#29992;&#23427;&#20204;&#30340;&#22270;&#29255;&#26041;&#38754;&#30340;&#20248;&#21183;&#12290;</P>
<P>&#22270;&#29255;&#36974;&#25377;&#19982;&#20043;&#21069;&#20171;&#32461;&#30340;&#25366;&#31354;&#19981;&#21516;&#65292;&#23427;&#19981;&#26159;&#25366;&#31354;&#25991;&#23383;&#20803;&#32032;&#65292;&#32780;&#26159;&#25366;&#31354;&#25110;&#36974;&#25377;&#22270;&#29255;&#30340;&#29255;&#27573;&#65292;&#31572;&#26696;&#21487;&#33021;&#20250;&#25552;&#20379;&#32570;&#22833;&#30340;&#29255;&#27573;&#25110;&#20854;&#21517;&#31216;&#12290;&#30001;&#20110;&#22522;&#20110;&#22823;&#33041;&#30382;&#23618;&#30340;&#35270;&#35273;&#22788;&#29702;&#33021;&#21147;&#65292;&#22270;&#29255;&#36974;&#25377;&#26159;&#19968;&#31181;&#24378;&#22823;&#30340;&#30693;&#35782;&#34920;&#36848;&#24037;&#20855;&#65292;&#20197;&#26399;&#22312;&#37325;&#22797;&#30340;&#36807;&#31243;&#20013;&#23613;&#37327;&#20943;&#23569;&#27169;&#24335;&#25552;&#21462;&#12290;</P>
<P>&#25366;&#31354;&#19981;&#19968;&#23450;&#35201;&#29992;&#22270;&#29255;&#26469;&#21033;&#29992;&#22823;&#33041;&#30340;&#35270;&#35273;&#21152;&#24037;&#33021;&#21147;&#12290;&#20165;&#20165;&#26159;&#29305;&#23450;&#25991;&#23383;&#25104;&#20998;&#30340;&#31354;&#38388;&#20998;&#24067;&#65292;&#23601;&#21487;&#33021;&#21796;&#36215;&#20154;&#20204;&#30340;&#35270;&#35273;&#24418;&#35937;&#65292;&#20174;&#32780;&#25552;&#39640;&#22238;&#24518;&#30340;&#21151;&#25928;&#12290;&#22914;&#26524;&#26522;&#20030;&#24335;&#25366;&#31354;&#19981;&#25913;&#21464;&#39064;&#20013;&#26522;&#20030;&#35201;&#32032;&#20986;&#29616;&#30340;&#39034;&#24207;&#65292;&#23613;&#31649;&#22312;&#22238;&#24518;&#26102;&#24456;&#23569;&#24378;&#35843;&#20301;&#32622;&#65292;&#20294;&#20854;&#31354;&#38388;&#20301;&#32622;&#20250;&#24378;&#28872;&#22320;&#21360;&#22312;&#23398;&#29983;&#30340;&#35760;&#24518;&#20013;&#12290;&#36825;&#26679;&#23601;&#26356;&#23481;&#26131;&#23558;&#26522;&#20030;&#30340;&#20869;&#23481;&#22270;&#29255;&#21270;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#20107;&#23454;&#19978;&#25366;&#31354;&#32452;&#20013;&#30340;&#20004;&#20010;&#38382;&#31572;&#39033;&#30830;&#23454;&#37117;&#19981;&#38656;&#35201;&#25484;&#25569;&#26522;&#20030;&#26412;&#36523;&#30340;&#30693;&#35782;&#65292;&#23601;&#21487;&#20197;&#22312;&#22797;&#36848;&#26102;&#33719;&#24471;&#21512;&#26684;&#30340;&#25104;&#32489;&#65292;&#20294;&#23398;&#29983;&#33021;&#22815;&#22238;&#24518;&#36215;&#25972;&#20010;&#26522;&#20030;&#30340;&#24773;&#20917;&#24182;&#19981;&#23569;&#35265;&#12290;</P>
<P>&#36825;&#37324;&#21448;&#26159;&#19968;&#20010;&#22522;&#20110;&#25366;&#31354;&#30340;&#38382;&#31572;&#39033;&#30340;&#20363;&#23376;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#21796;&#36215;&#30340;&#19977;&#27573;&#24335;&#26522;&#20030;&#32467;&#26500;&#30340;&#28165;&#26224;&#30452;&#35266;&#24418;&#35937;&#12290;</P>
<P>&#38382;&#65306;&#25104;&#26412;&#26356;&#39640;&#30340;&#20844;&#21496;&#22312;&#19982;&#25104;&#26412;&#25928;&#30410;&#26356;&#39640;&#30340;&#31454;&#20105;&#23545;&#25163;&#31454;&#20105;&#26102;&#65292;&#26377;&#20960;&#20010;&#36873;&#25321;&#65306; [&#8230;] &#65288;&#39044;&#35745;&#25439;&#22833;&#36739;&#22823;&#65289;</P>
<P>&#21246;&#32467;&#65288;&#38750;&#27861;&#65289; &#25913;&#36827;&#65288;&#20135;&#21697;&#25110;&#25104;&#26412;&#32467;&#26500;&#65289; &#31572;&#65306;&#20215;&#26684;&#25112;</P>
<P>&#33258;&#28982;&#65292;&#22312;&#19968;&#20010;&#32467;&#26500;&#33391;&#22909;&#30340;&#38598;&#21512;&#20013;&#65292;&#33267;&#23569;&#36824;&#20250;&#20986;&#29616;&#21478;&#22806;&#20004;&#20010;&#21516;&#31867;&#38382;&#31572;&#39033;&#65307;&#32570;&#22833;&#30340;&#37096;&#20998;&#26159;&#21246;&#32467;&#21644;&#25552;&#39640;&#20135;&#21697;&#30340;&#25104;&#26412;&#25928;&#30410;&#12290;&#27492;&#22806;&#65292;&#22312;&#26522;&#20030;&#20043;&#21069;&#30340;&#22768;&#26126;&#37096;&#20998;&#30340;&#35201;&#32032;&#21487;&#33021;&#20250;&#34987;&#24324;&#20002;&#12290;&#22240;&#27492;&#65292;&#20960;&#20010;&#38382;&#31572;&#39033;&#23558;&#33268;&#21147;&#20110;&#22686;&#24378;&#25991;&#26412;&#32467;&#26500;&#30340;&#35270;&#35273;&#37096;&#20998;&#65307;&#20928;&#32467;&#26524;&#26159;&#26356;&#22909;&#22320;&#22238;&#24518;&#35201;&#32032;&#21644;&#25972;&#20010;&#30693;&#35782;&#29255;&#12290;</P>
<H3><A id=_251></A>&#25286;&#35299;&#22797;&#26434;&#30340;&#27010;&#24565;</H3>
<P>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#32771;&#34385;&#20102;&#25152;&#23398;&#30693;&#35782;&#20013;&#30456;&#23545;&#31616;&#21333;&#30340;&#20869;&#23481;&#65307;&#20294;&#26159;&#65292;&#26377;&#20123;&#27010;&#24565;&#21487;&#33021;&#26368;&#22909;&#26159;&#36890;&#36807;&#21516;&#26102;&#29702;&#35299;&#19968;&#20123;&#23376;&#27010;&#24565;&#65292;&#25226;&#23427;&#20204;&#25918;&#22312;&#19968;&#20010;&#32039;&#23494;&#32852;&#31995;&#30340;&#32593;&#29366;&#32467;&#26500;&#20013;&#26469;&#25484;&#25569;&#12290;&#36825;&#20854;&#20013;&#24448;&#24448;&#20250;&#21253;&#25324;&#25511;&#21046;&#31995;&#32479;&#12289;&#25968;&#23398;&#25216;&#24039;&#12289;&#22797;&#26434;&#30340;&#29702;&#35770;&#27169;&#22411;&#31561;&#12290;&#36825;&#31867;&#22797;&#26434;&#27010;&#24565;&#19982;&#21069;&#38754;&#25152;&#20171;&#32461;&#30340;&#20363;&#23376;&#30340;&#20027;&#35201;&#26174;&#33879;&#21306;&#21035;&#22312;&#20110;&#65306;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#21333;&#20010;&#26377;&#24847;&#20041;&#30340;&#30693;&#35782;&#21333;&#20301;&#21487;&#20197;&#29992;&#19968;&#21477;&#35805;&#25110;&#19968;&#27573;&#35805;&#26469;&#34920;&#36798;&#65292;&#32780;&#22797;&#26434;&#30340;&#27010;&#24565;&#21487;&#33021;&#36328;&#36234;&#22909;&#20960;&#20010;&#27573;&#33853;&#65292;&#20854;&#20013;&#20219;&#20309;&#19968;&#20010;&#27573;&#33853;&#37117;&#19981;&#21487;&#33021;&#21333;&#29420;&#20316;&#20026;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#25972;&#20307;&#12290;&#36825;&#31867;&#27010;&#24565;&#30340;&#22797;&#26434;&#24615;&#24182;&#38750;&#19981;&#33021;&#35299;&#24320;&#12290;&#23427;&#20204;&#23384;&#22312;&#30340;&#20027;&#35201;&#21407;&#22240;&#24182;&#19981;&#26159;&#20219;&#20309;&#22266;&#26377;&#30340;&#23646;&#24615;&#65292;&#32780;&#26159;&#32570;&#20047;&#25110;&#19981;&#38656;&#35201;&#19987;&#38376;&#30340;&#26415;&#35821;&#65292;&#32780;&#36825;&#20123;&#26415;&#35821;&#21487;&#33021;&#20250;&#36215;&#21040;&#20998;&#31163;&#36739;&#23567;&#21333;&#20301;&#30340;&#20316;&#29992;&#12290;&#22788;&#29702;&#36825;&#31867;&#27010;&#24565;&#26159;&#29305;&#21035;&#22256;&#38590;&#30340;&#65292;&#38656;&#35201;&#30693;&#35782;&#31995;&#32479;&#24320;&#21457;&#32773;&#30340;&#29305;&#27530;&#25216;&#33021;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#26368;&#32456;&#30340;&#35299;&#20915;&#26041;&#26696;&#26469;&#33258;&#20110;&#24341;&#20837;&#36866;&#21512;&#20110;&#20998;&#21035;&#25551;&#36848;&#25152;&#26377;&#23376;&#25104;&#20998;&#30340;&#26032;&#26415;&#35821;&#12290;</P>
<P>&#20316;&#20026;&#32463;&#27982;&#23398;&#20013;&#19968;&#20010;&#22797;&#26434;&#27010;&#24565;&#30340;&#20363;&#23376;&#65292;&#20197;&#21450;&#23558;&#20854;&#25286;&#35299;&#25104;&#31526;&#21512;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#30340;&#21487;&#31649;&#29702;&#30340;&#30693;&#35782;&#30862;&#29255;&#30340;&#25163;&#27573;&#65292;&#25105;&#23558;&#32771;&#34385;&#22312;&#25910;&#20837;&#32422;&#26463;&#19979;&#30340;&#20135;&#21697;&#25928;&#29992;&#26368;&#22823;&#21270;&#32452;&#21512;&#30340;&#30830;&#23450;&#12290;</P>
<P>&#35774; Pa&#65292;Pb&#65292;Pc&#65292;&#8230;&#65292;Pn &#20026;&#20135;&#21697; Xa&#65292;Xb&#65292;Xc&#65292;[&#8230;]&#65292;Xn &#30340;&#20215;&#26684;&#65292;I &#20026;&#28040;&#36153;&#32773;&#30340;&#36135;&#24065;&#25910;&#20837;&#65292;TU=f(Xa,Xb,Xc,&#8230;,Xn) &#20026;&#28040;&#36153;&#32773;&#23545; n &#31181;&#20135;&#21697;&#30340;&#25928;&#29992;&#20989;&#25968;&#12290;&#22312;&#25910;&#20837;&#32422;&#26463;&#30340;&#21069;&#25552;&#19979;&#65292;&#24635;&#25928;&#29992;&#20989;&#25968;&#24212;&#35813;&#26159;&#26368;&#22823;&#21270;&#30340;&#65292;&#20854;&#24418;&#24335;&#22914;&#19979;&#65306;</P>
<P>I=Pa*Xa+Pb*Xb+&#8230;+Pn*Xn</P>
<P>&#24341;&#20837;&#25289;&#26684;&#26391;&#26085;&#20056;&#25968; &#955;&#65292;&#23558;&#24635;&#25928;&#29992;&#20989;&#25968;&#19982;&#25910;&#20837;&#32422;&#26463;&#32467;&#21512;&#36215;&#26469;&#65292;&#20197;&#20135;&#29983;&#26377;&#24453;&#36827;&#19968;&#27493;&#20998;&#26512;&#30340;&#20989;&#25968; Z&#65306;</P>
<P>Z=f(Xa,Xb,&#8230;,Xn)+&#955;*(I-Pa*Xa-&#8230;-Pn*Xn)</P>
<P>&#27714;&#20986; Z &#30340;&#21508;&#21464;&#37327;&#30340;&#20559;&#23548;&#25968;&#65292;&#24182;&#23558;&#20854;&#31561;&#25928;&#20026;&#38646;&#12290;</P>
<UL>
<LI>
<P>&#8706;Z/&#8706;Xa=&#8706;TU/&#8706;Xa-&#955;*Pa=0&#65292;&#31561;&#31561;&#12290;</P>
<LI>
<P>&#8706;Z/&#8706;&#955;=I-Pa*Xa-&#8230;-Pn*Xn=0</P></LI></UL>
<P>&#36825;&#20123;&#26041;&#31243;&#21487;&#20197;&#35299;&#20986; Xa&#65292;Xb&#65292;&#8230;&#65292;Xn &#30340;&#25928;&#29992;&#26368;&#22823;&#21270;&#36141;&#20080;&#27700;&#24179;&#12290;&#24456;&#24555;&#25105;&#20204;&#23601;&#20250;&#24471;&#20986;</P>
<P>(&#8706;TU/&#8706;Xa)/Pa=(&#8706;TU/&#8706;Xb)/Pb=&#8230;=(&#8706;TU/&#8706;Xn)/Pn&#12290;</P>
<P>&#21363;&#30456;&#24403;&#20110; MUxa/Pa=MUxb/Pb=&#8230;=MUxn/Pn&#65292;&#20854;&#20013; MUxi &#26159;&#20135;&#21697; Xi &#30340;&#36793;&#38469;&#25928;&#29992;&#12290;&#19978;&#24335;&#34920;&#36798;&#20102;&#36141;&#20080;&#19968;&#32452;&#20135;&#21697;&#30340;&#26368;&#22823;&#25928;&#29992;&#30340;&#26465;&#20214;&#12290;</P>
<P>&#19979;&#38754;&#26159;&#31526;&#21512;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#30340;&#20027;&#21160;&#22238;&#24518;&#31995;&#32479;&#20013;&#22914;&#20309;&#34920;&#36798;&#19978;&#36848;&#25512;&#23548;&#12290;</P>
<P>&#38382;&#65306;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#24635;&#25928;&#29992;&#20989;&#25968;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;TU=f(Xa,Xb,&#8230;,Xn)</P>
<P>&#38382;&#65306;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#25910;&#20837;&#32422;&#26463;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;I=Pa<EM>Xa+Pb</EM>Xb+&#8230;+Pn*Xn&#12290;</P>
<P>&#38382;&#65306;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#20351;&#29992;&#30340; &#955; &#31995;&#25968;&#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#25289;&#26684;&#26391;&#26085;&#20056;&#25968;</P>
<P>&#38382;&#65306;&#22312;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#65292;&#24635;&#25928;&#29992;&#20989;&#25968;&#21644;&#25910;&#20837;&#32422;&#26463;&#22914;&#20309;&#32467;&#21512;&#65311;</P>
<P>&#31572;&#65306;Z=TU+&#955;*(Pa*Xa+&#8230;+Pn*Xn)</P>
<P>&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#21487;&#33021;&#30340;&#35823;&#35299;&#65292;&#19978;&#36848;&#34920;&#36798;&#26041;&#24335;&#36824;&#21487;&#20197;&#32553;&#30701;&#20026; Z=TU+&#955;*I&#12290;&#20043;&#25152;&#20197;&#36873;&#25321;&#19978;&#38754;&#20351;&#29992;&#30340;&#27604;&#36739;&#22797;&#26434;&#30340;&#20844;&#24335;&#65292;&#21482;&#26159;&#22240;&#20026;&#21518;&#38754;&#30340;&#25512;&#23548;&#27493;&#39588;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25910;&#20837;&#26412;&#36523;&#26159;&#27809;&#26377;&#29992;&#30340;&#12290;</P>
<P>&#38382;&#65306;&#22312;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#65292;&#22914;&#20309;&#21033;&#29992;&#20989;&#25968; Z &#26469;&#23547;&#25214; Xa&#65292;Xb&#65292;&#8230;&#65292;Xn &#30340;&#26368;&#20248;&#32452;&#21512;&#65311;</P>
<P>&#31572;&#65306;&#20559;&#24494;&#20998;&#21644;&#24102;&#38646;&#30340;&#26041;&#31243;</P>
<P>&#21487;&#20197;&#36873;&#25321;&#22312;&#36825;&#37324;&#34917;&#20805; Xa &#21644; l &#30340;&#25512;&#23548;&#32467;&#26524;&#65292;&#20197;&#20415;&#20110;&#22238;&#24518;&#29305;&#23450;&#30340;&#35745;&#31639;&#27493;&#39588;&#21450;&#20854;&#24847;&#20041;&#12290;</P>
<P>&#38382;&#65306;&#22312;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#20013;&#65292;&#25214;&#21040;&#20351;&#20989;&#25968; Z &#26368;&#22823;&#21270;&#30340; Xa&#65292;Xb&#65292;&#8230;&#65292;Xn &#30340;&#32452;&#21512;&#65292;&#26368;&#21518;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;MUxa/Pa=&#8230;=MUxn/Pn</P>
<P>&#19978;&#36848;&#38382;&#31572;&#39033;&#21482;&#26159;&#20316;&#20026;&#19968;&#20010;&#20171;&#32461;&#24615;&#30340;&#20363;&#23376;&#65292;&#36824;&#24212;&#35813;&#21152;&#20197;&#25193;&#23637;&#65292;&#20197;&#31526;&#21512;&#21518;&#38754;&#21508;&#33410;&#25552;&#20986;&#30340;&#20887;&#20313;&#21407;&#21017;&#12290;&#26174;&#32780;&#26131;&#35265;&#65292;&#33391;&#22909;&#30340;&#26415;&#35821;&#26159;&#23558;&#22797;&#26434;&#27010;&#24565;&#26377;&#25928;&#25286;&#35299;&#20026;&#31616;&#21333;&#38382;&#31572;&#39033;&#30340;&#20851;&#38190;&#12290;&#19978;&#38754;&#20171;&#32461;&#30340;&#36825;&#27573;&#35805;&#65292;&#26368;&#26126;&#26174;&#30340;&#26415;&#35821;&#32570;&#38519;&#26159;&#32570;&#20047;&#19968;&#20010;&#20934;&#30830;&#30340;&#26415;&#35821;&#26469;&#25551;&#36848;&#20989;&#25968; Z&#65292;&#33073;&#31163;&#20102;&#35821;&#22659;&#65292;&#32477;&#23545;&#27809;&#26377;&#24847;&#20041;&#12290;&#20854;&#27425;&#65292;&#32534;&#36896;&#20986;&#26368;&#22823;&#25928;&#29992;&#20998;&#26512;&#36825;&#20010;&#30701;&#23567;&#31934;&#24717;&#30340;&#21517;&#35789;&#65292;&#21482;&#26159;&#20026;&#20102;&#19981;&#24517;&#20351;&#29992;&#26356;&#38271;&#30340;&#21517;&#31216;&#65292;&#21363;&#21463;&#25910;&#20837;&#32422;&#26463;&#30340;&#20135;&#21697;&#25928;&#29992;&#26368;&#22823;&#21270;&#32452;&#21512;&#30340;&#30830;&#23450;&#26041;&#27861;&#12290;</P>
<H3><A id=_310></A>&#21161;&#35760;&#26415;</H3>
<P>&#21161;&#35760;&#26415;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#27604;&#22270;&#20687;&#27861;&#26356;&#36827;&#19968;&#27493;&#65292;&#23427;&#20204;&#20351;&#29992;&#20154;&#20026;&#30340;&#20887;&#20313;&#20855;&#20307;&#22270;&#20687;&#26469;&#34920;&#31034;&#29420;&#29305;&#25110;&#26080;&#24847;&#20041;&#30340;&#20449;&#24687;&#12290;&#24605;&#32500;&#23548;&#22270;&#21644;&#22270;&#38025;&#21015;&#34920;&#26159;&#20004;&#31181;&#22522;&#26412;&#30340;&#21161;&#35760;&#26415;&#20043;&#19968;&#12290;&#24605;&#32500;&#23548;&#22270;&#26159;&#19968;&#31181;&#22270;&#29255;&#65292;&#23427;&#20197;&#29983;&#21160;&#30340;&#24418;&#24335;&#34920;&#31034;&#25152;&#23398;&#30693;&#35782;&#30340;&#29305;&#23450;&#25104;&#20998;&#20043;&#38388;&#30340;&#35821;&#20041;&#32852;&#31995;&#32467;&#26500;&#12290;&#24066;&#22330;&#32463;&#27982;&#22270;&#29255;&#27169;&#22411;&#21487;&#33021;&#26159;&#24605;&#32500;&#23548;&#22270;&#30340;&#19968;&#20010;&#20363;&#23376;&#65307;&#20294;&#26159;&#65292;&#24605;&#32500;&#23548;&#22270;&#20063;&#36866;&#29992;&#20110;&#25152;&#26377;&#35821;&#20041;&#36830;&#36143;&#30340;&#30693;&#35782;&#29255;&#27573;&#65292;&#19982;&#26631;&#20934;&#25945;&#31185;&#20070;&#20013;&#36890;&#24120;&#30340;&#34920;&#36848;&#24418;&#24335;&#26080;&#20851;&#12290;&#22240;&#27492;&#65292;&#35745;&#31639;&#20351;&#39038;&#23458;&#30340;&#24635;&#25928;&#29992;&#26368;&#22823;&#21270;&#30340;&#20135;&#21697;&#32452;&#21512;&#65288;&#35265;&#19978;&#19968;&#33410;&#65289;&#20063;&#21487;&#20197;&#29992;&#22270;&#29255;&#30340;&#24418;&#24335;&#21576;&#29616;&#12290;&#27969;&#31243;&#22270;&#26159;&#26368;&#33021;&#25171;&#21160;&#20154;&#30340;&#21629;&#39064;&#65292;&#19981;&#36807;&#20219;&#20309;&#20854;&#20182;&#24418;&#24335;&#30340;&#19981;&#19968;&#23450;&#26159;&#26377;&#21521;&#22270;&#37117;&#21487;&#20197;&#12290;&#24605;&#32500;&#23548;&#22270;&#30340;&#19968;&#20010;&#26377;&#36259;&#30340;&#31181;&#31867;&#26159;&#26144;&#23556;&#22312;&#19968;&#20010;&#29087;&#24713;&#30340;&#29289;&#20307;&#30340;&#22270;&#20687;&#19978;&#30340;&#22270;&#65292;&#20363;&#22914;&#33258;&#24049;&#30340;&#20844;&#23507;&#12290;&#20174;&#35760;&#24518;&#20013;&#26816;&#32034;&#36825;&#31181;&#22270;&#30340;&#29305;&#23450;&#29255;&#27573;&#29305;&#21035;&#23481;&#26131;&#65292;&#19981;&#36807;&#30001;&#20110;&#27599;&#20010;&#23398;&#29983;&#37117;&#23425;&#21487;&#20351;&#29992;&#33258;&#24049;&#29087;&#24713;&#30340;&#26144;&#23556;&#65292;&#25152;&#20197;&#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#24182;&#19981;&#24635;&#26159;&#36890;&#29992;&#30340;&#12290;&#26368;&#24120;&#24212;&#29992;&#30340;&#36890;&#29992;&#26144;&#23556;&#26159;&#23558;&#24605;&#32500;&#23548;&#22270;&#30340;&#29305;&#23450;&#33410;&#28857;&#19982;&#20154;&#20307;&#30340;&#37096;&#20998;&#25346;&#38057;&#30340;&#26144;&#23556;&#12290;&#25152;&#20171;&#32461;&#30340;&#26041;&#27861;&#30340;&#20027;&#35201;&#32570;&#28857;&#26159;&#23558;&#22810;&#20010;&#24605;&#32500;&#23548;&#22270;&#38025;&#22312;&#21516;&#19968;&#29289;&#20307;&#19978;&#65292;&#30456;&#20114;&#20043;&#38388;&#23384;&#22312;&#36739;&#24378;&#30340;&#24178;&#25200;&#12290;</P>
<P>&#21478;&#19968;&#31181;&#27969;&#34892;&#30340;&#21161;&#35760;&#26415;&#26159;&#38025;&#23376;&#21015;&#34920;&#12290;&#38025;&#23376;&#21015;&#34920;&#26159;&#19968;&#20010;&#19982;&#22522;&#25968;&#30456;&#20851;&#32852;&#30340;&#21487;&#35270;&#21270;&#33391;&#22909;&#30340;&#23545;&#35937;&#24207;&#21015;&#12290;&#23545;&#20110;&#22797;&#26434;&#30340;&#24212;&#29992;&#65292;&#25346;&#38057;&#21015;&#34920;&#36890;&#24120;&#30001; 101 &#20010;&#19982; 0 &#21040; 100 &#30340;&#25968;&#23383;&#25346;&#38057;&#30340;&#23545;&#35937;&#32452;&#25104;&#12290;&#25346;&#38057;&#21015;&#34920;&#30340;&#20027;&#35201;&#24212;&#29992;&#26159;&#35760;&#24518;&#25968;&#23383;&#21644;&#26377;&#24207;&#26522;&#20030;&#12290;&#19968;&#20010; 101 &#20010;&#20803;&#32032;&#30340;&#38025;&#23376;&#21015;&#34920;&#21487;&#20197;&#29992;&#26469;&#34920;&#31034;&#25152;&#26377;&#30340;&#25968;&#23383;&#65292;&#20316;&#20026;&#30001;&#25152;&#35760;&#25968;&#23383;&#30340;&#20004;&#20010;&#25968;&#23383;&#25104;&#20998;&#30340;&#38025;&#23376;&#21015;&#34920;&#31561;&#20215;&#29289;&#32452;&#25104;&#30340;&#39034;&#24207;&#35270;&#35273;&#22330;&#26223;&#12290;&#20363;&#22914;&#65292;&#20551;&#35774;&#19968;&#20010;&#30005;&#35805;&#21495;&#30721; 867045 &#24212;&#35813;&#36890;&#36807;&#22270;&#38025;&#34920;&#26469;&#35760;&#24518;&#12290;&#20551;&#35774;&#20197;&#19979;&#22270;&#20687;&#19982;&#25968;&#23383;&#30340;&#20004;&#20301;&#25968;&#25104;&#20998;&#30456;&#20851;&#32852;&#65306;86--&#27773;&#36710;&#65288;&#31532;&#19968;&#36742;&#27773;&#36710;&#30001;&#21345;&#23572;-&#26412;&#33576;&#22312; 1886 &#24180;&#21046;&#36896;&#65289;&#65292;70--&#30005;&#35805;&#65288;&#26684;&#38647;&#21380;&#22982;-&#36125;&#23572;&#22312; 1870 &#24180;&#21457;&#26126;&#20102;&#30005;&#35805;&#65289;&#65292;45--&#28856;&#24377;&#65288;&#24191;&#23707;&#29190;&#28856;&#30340;&#26085;&#26399;&#65289;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35937;&#19968;&#20010;&#22330;&#26223;&#65292;&#22312;&#36825;&#20010;&#22330;&#26223;&#20013;&#65292;&#25105;&#20204;&#24320;&#30528;&#36710;&#65292;&#25343;&#36215;&#25163;&#26426;&#65292;&#36890;&#36807;&#28608;&#27963;&#38083;&#22768;&#24341;&#21457;&#19968;&#20010;&#24040;&#22823;&#30340;&#28779;&#29699;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#26377;&#25928;&#22320;&#23558;&#19968;&#20010;&#21407;&#26412;&#26080;&#24847;&#20041;&#30340;&#30005;&#35805;&#21495;&#30721;&#26144;&#23556;&#21040;&#20102;&#19968;&#20010;&#23481;&#26131;&#26816;&#32034;&#30340;&#22270;&#29255;&#22330;&#26223;&#20013;&#65288;&#26144;&#23556;&#26159;&#36890;&#36807;&#22270;&#38025;&#21015;&#34920;&#23454;&#29616;&#30340;&#65289;&#12290;</P>
<P>&#20026;&#20102;&#35828;&#26126;&#35268;&#27169;&#22238;&#25253;&#29575;&#19981;&#26029;&#25552;&#39640;&#30340;&#29616;&#35937;&#65292;&#20197;&#21450;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#22312; 20 &#19990;&#32426;&#21021;&#36890;&#36807;&#22522;&#20110;&#21322;&#33258;&#21160;&#21270;&#35013;&#37197;&#32447;&#30340;&#19987;&#19994;&#21270;&#21171;&#21160;&#32780;&#33719;&#24471;&#20102;&#27604;&#31454;&#20105;&#23545;&#25163;&#26356;&#22810;&#30340;&#38590;&#20197;&#32622;&#20449;&#30340;&#31454;&#20105;&#20248;&#21183;&#65292;&#23398;&#29983;&#19981;&#22952;&#27880;&#24847;&#21040;&#65292;&#22312; 1914 &#24180;&#65292;FMC &#29992; 13000 &#21517;&#21592;&#24037;&#29983;&#20135;&#20102; 27 &#19975;&#36742;&#27773;&#36710;&#65307;&#32780;&#21516;&#26399;&#20854;&#20182; 299 &#23478;&#32654;&#22269;&#27773;&#36710;&#20844;&#21496;&#65292;&#29992; 66000 &#21517;&#21592;&#24037;&#21482;&#29983;&#20135;&#20102; 29 &#19975;&#36742;&#27773;&#36710;&#12290;&#36825;&#20010;&#20363;&#23376;&#23545;&#38598;&#21512;&#24320;&#21457;&#20154;&#21592;&#26469;&#35828;&#25317;&#26377;&#19968;&#20010;&#20005;&#37325;&#30340;&#38590;&#39064;&#12290;&#25152;&#24341;&#29992;&#30340;&#27599;&#19968;&#20010;&#25968;&#23383;&#37117;&#26500;&#25104;&#20102;&#26080;&#29992;&#30340;&#22403;&#22334;&#30693;&#35782;&#12290;&#28982;&#32780;&#65292;&#32508;&#21512;&#36215;&#26469;&#65292;&#36825;&#20123;&#25968;&#23383;&#32452;&#21512;&#25104;&#20102;&#19968;&#20010;&#29983;&#21160;&#32780;&#20196;&#20154;&#20449;&#26381;&#30340;&#35828;&#26126;&#65292;&#35828;&#26126;&#20102;&#35268;&#27169;&#22238;&#25253;&#29575;&#30340;&#25552;&#39640;&#21450;&#20854;&#22312;&#32463;&#33829;&#20219;&#20309;&#19968;&#31181;&#19994;&#21153;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&#35201;&#27714;&#23398;&#29983;&#29702;&#35299;&#35268;&#27169;&#25910;&#30410;&#36882;&#22686;&#30340;&#36947;&#29702;&#65292;&#20351;&#36825;&#20010;&#20363;&#23376;&#22833;&#21435;&#20102;&#24378;&#28872;&#30340;&#24863;&#24773;&#33394;&#24425;&#65292;&#22240;&#20026;&#23398;&#29983;&#21487;&#33021;&#20250;&#25226;&#33258;&#24049;&#19982;&#20136;&#21033;-&#31119;&#29305;&#30340;&#21830;&#19994;&#29409;&#29502;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20174;&#25968;&#23383;&#19978;&#21093;&#22842;&#20102;&#36825;&#20010;&#20363;&#23376;&#30340;&#29983;&#21160;&#24615;&#12290;&#24314;&#35758;&#30340;&#20004;&#31181;&#35299;&#20915;&#26041;&#27861;&#26159; &#65288;1&#65289;&#23558;&#38382;&#39064;&#38480;&#21046;&#22312;&#19968;&#20010;&#33021;&#26174;&#31034; FMC &#22312;&#24066;&#22330;&#19978;&#30340;&#39046;&#20808;&#20248;&#21183;&#30340;&#20272;&#35745;&#25968;&#23383;&#19978;&#65307;&#65288;2&#65289;&#29992;&#25366;&#31354;&#27861;&#25286;&#35299;&#19978;&#38754;&#30340;&#21477;&#23376;&#65292;&#24182;&#20351;&#29992;&#21161;&#35760;&#26415;&#26469;&#35760;&#24518;&#28041;&#21450;&#30340;&#25968;&#23383;&#12290;&#31532;&#19968;&#31181;&#26041;&#27861;&#21487;&#33021;&#26159;&#36825;&#26679;&#30340;&#65306;</P>
<P>&#38382;&#65306;1914 &#24180;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#22312;&#32654;&#22269;&#27773;&#36710;&#24066;&#22330;&#19978;&#25351;&#25381;&#30340;&#20221;&#39069;&#26159;&#22810;&#23569;&#65311;</P>
<P>&#31572;&#65306;&#25509;&#36817; 50%&#12290;</P>
<P>&#25110;&#20351;&#29992;&#25366;&#31354;&#21644;&#21161;&#35760;&#26415;&#65306;</P>
<P>&#38382;&#65306;1914 &#24180;&#65292;&#31119;&#29305;&#27773;&#36710;&#20844;&#21496;&#29983;&#20135;&#20102; 27 &#19975;&#36742;&#27773;&#36710;&#65292;&#21592;&#24037; 1.3 &#19975;&#20154;&#65307;&#20854;&#20182;[&#8230;]&#32654;&#22269;&#27773;&#36710;&#20844;&#21496;&#65292;&#26377; 6.6 &#19975;&#21517;&#21592;&#24037;&#65292;&#21482;&#29983;&#20135;&#20102; 29 &#19975;&#36742;&#27773;&#36710;&#12290;</P>
<P>&#31572;&#65306;299&#65288;&#31119;&#29305;&#25171;&#24320;&#30005;&#28783;&#24320;&#20851;&#65292;&#30475;&#30475;&#20182;&#26377;&#22810;&#23569;&#31454;&#20105;&#23545;&#25163;&#65292;[&#8230;]&#21482;&#26377;&#20004;&#21482;&#29483;&#36454;&#36454;&#36339;&#36339;&#22320;&#36716;&#30528;&#23614;&#24052;&#65289;</P>
<P>&#19978;&#25991;&#25324;&#21495;&#20013;&#30475;&#20284;&#36731;&#29575;&#30340;&#35780;&#35770;&#26159;&#21161;&#35760;&#27861;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#20351;&#29992;&#20102;&#19968;&#20010; 11 &#20154;&#30340;&#38025;&#23376;&#34920;&#65292;&#25968;&#23383; 2 &#29992;&#19968;&#20010;&#30005;&#28783;&#24320;&#20851;&#20195;&#34920;&#65288;&#24320;&#20851;&#26377;&#20004;&#31181;&#29366;&#24577;&#65306;&#24320;&#21644;&#20851;&#65289;&#65292;9 &#29992;&#19968;&#21482;&#29483;&#20195;&#34920;&#65288;&#12300;&#29483;&#26377;&#20061;&#26465;&#21629;&#12301;&#65289;&#12290;</P>
<P>&#30001;&#20110;&#23545;&#20247;&#22810;&#38598;&#21512;&#20013;&#38590;&#35299;&#38382;&#31572;&#39033;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#25968;&#23383;&#29575;&#20808;&#20351;&#38382;&#31572;&#39033;&#38590;&#20197;&#34987;&#20154;&#31867;&#35760;&#24518;&#28040;&#21270;&#65292;&#22240;&#27492;&#65292;&#21508;&#31867;&#38598;&#21512;&#20013;&#25968;&#23383;&#30340;&#20351;&#29992;&#24212;&#38480;&#21046;&#22312;&#32477;&#23545;&#26368;&#23567;&#30340;&#33539;&#22260;&#20869;&#12290;&#30001;&#20110;&#25152;&#35752;&#35770;&#30340;&#24494;&#35266;&#32463;&#27982;&#23398;&#38598;&#21512;&#20013;&#30340;&#25968;&#23383;&#26126;&#26174;&#31232;&#23569;&#65288;&#25968;&#23398;&#20844;&#24335;&#22312;&#27492;&#19981;&#31639;&#65289;&#65292;&#19978;&#36848;&#20363;&#23376;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#20363;&#22806;&#65292;&#20063;&#35768;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#24182;&#27809;&#26377;&#36896;&#25104;&#20005;&#37325;&#30340;&#22238;&#24518;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#26377;&#26356;&#22810;&#36825;&#26679;&#30340;&#25968;&#23383;&#39281;&#21644;&#30340;&#26696;&#20363;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#24050;&#32463;&#24320;&#22987;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;</P>
<H3><A id=_332></A>&#38382;&#31572;&#39033;&#30340;&#21333;&#20041;&#24615;&#21644;&#38382;&#31572;&#39033;&#38388;&#24178;&#25200;</H3>
<P>&#38382;&#31572;&#39033;&#30340;&#21333;&#20041;&#24615;&#24182;&#19981;&#26159;&#35201;&#25226;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#38477;&#21040;&#26368;&#20302;&#65292;&#32780;&#26159;&#35201;&#30830;&#20445;&#19981;&#21516;&#38382;&#31572;&#39033;&#20351;&#29992;&#19981;&#30456;&#24178;&#30340;&#27169;&#24335;&#12290;&#20004;&#20010;&#29420;&#31435;&#30340;&#38382;&#31572;&#39033;&#25152;&#24341;&#36215;&#30340;&#30456;&#20284;&#30340;&#25514;&#36766;&#29978;&#33267;&#30456;&#20284;&#30340;&#32852;&#24819;&#20250;&#23548;&#33268;&#38382;&#31572;&#39033;&#38388;&#30340;&#24178;&#25200;&#65292;&#36825;&#24120;&#24120;&#23548;&#33268;&#28151;&#28102;&#65292;&#22312;&#21442;&#32771;&#35760;&#24518;&#33391;&#22909;&#30340;&#30693;&#35782;&#29255;&#27573;&#26102;&#25552;&#20379;&#38169;&#35823;&#30340;&#31572;&#26696;&#65292;&#31070;&#32463;&#21050;&#28608;&#19981;&#36275;&#65292;&#20197;&#21450;&#22312;&#24178;&#25200;&#21644;&#34987;&#24178;&#25200;&#30340;&#31361;&#35302;&#27169;&#24335;&#25152;&#28041;&#21450;&#30340;&#31361;&#35302;&#19978;&#32570;&#20047;&#32479;&#19968;&#30340;&#35760;&#24518;&#24041;&#22266;&#12290;</P>
<P>&#19968;&#20010;&#38750;&#24120;&#20856;&#22411;&#30340;&#24178;&#25200;&#38382;&#39064;&#26159;&#26415;&#35821;&#19978;&#30340;&#27495;&#20041;&#12290;&#20363;&#22914;&#65292;&#21482;&#35201;&#28041;&#21450;&#21040;&#20004;&#20010;&#31454;&#20105;&#20135;&#21697;&#30340;&#26367;&#20195;&#65292;&#12300;&#36793;&#38469;&#26367;&#20195;&#29575;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;&#12301;&#36825;&#20010;&#38382;&#39064;&#27809;&#26377;&#38169;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#19968;&#36827;&#20837;&#29983;&#20135;&#36807;&#31243;&#30340;&#31561;&#37327;&#32434;&#20998;&#26512;&#65292;&#36164;&#26412;&#23545;&#21171;&#21160;&#30340;&#36793;&#38469;&#26367;&#20195;&#29575;&#23601;&#24320;&#22987;&#24178;&#25200;&#30452;&#21040;&#29616;&#22312;&#30340;&#31616;&#21333;&#22270;&#26223;&#12290;&#30340;&#30830;&#65292;&#22312;&#21518;&#19968;&#31181;&#24773;&#20917;&#19979;&#65292;&#27491;&#30830;&#30340;&#26415;&#35821;&#26159;&#25216;&#24039;&#26367;&#20195;&#30340;&#36793;&#38469;&#29575;&#65307;&#20294;&#26159;&#65292;&#36825;&#31181;&#26415;&#35821;&#19978;&#30340;&#32454;&#24494;&#24046;&#21035;&#23545;&#28040;&#38500;&#24178;&#25200;&#38382;&#39064;&#27809;&#26377;&#22810;&#22823;&#24110;&#21161;&#12290;&#35299;&#20915;&#19978;&#36848;&#24178;&#25200;&#38382;&#39064;&#30340;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#21150;&#27861;&#26159;&#22312;&#38382;&#39064;&#20013;&#25552;&#20379;&#24378;&#26377;&#21147;&#30340;&#32972;&#26223;&#32447;&#32034;&#12290;&#27604;&#22914;&#35828;</P>
<P>&#38382;&#65306;&#20135;&#21697; X &#21644; Y &#30340;&#36793;&#38469;&#26367;&#20195;&#29575;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;dX/dY</P>
<P>&#38382;&#65306;&#36164;&#26412;&#21644;&#21171;&#21160;&#30340;&#36793;&#38469;&#25216;&#26415;&#26367;&#20195;&#29575;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311; &#31572;&#65306;dC/dL</P>
<P>&#34429;&#28982;&#35299;&#20915;&#24178;&#25200;&#38382;&#39064;&#30340;&#26041;&#27861;&#36890;&#24120;&#30475;&#36215;&#26469;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#20165;&#20165;&#26159;&#23547;&#25214;&#28508;&#22312;&#24178;&#25200;&#39033;&#30340;&#36807;&#31243;&#23601;&#32473;&#23398;&#20064;&#26448;&#26009;&#24320;&#21457;&#32773;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;&#20107;&#23454;&#19978;&#65292;&#28040;&#38500;&#24178;&#25200;&#39033;&#30340;&#26041;&#27861;&#21482;&#26377;&#19968;&#20010;&#30495;&#27491;&#30340;&#12289;&#34892;&#20043;&#26377;&#25928;&#30340;&#26041;&#27861;&#65306;&#35760;&#24518;&#25972;&#20010;&#26448;&#26009;&#12290;&#21482;&#26377;&#20154;&#33041;&#30340;&#31070;&#32463;&#32593;&#32476;&#25165;&#33021;&#21363;&#26102;&#21457;&#29616;&#38382;&#39064;&#30340;&#30456;&#20284;&#24615;&#12290;&#36825;&#23601;&#28165;&#26970;&#22320;&#35828;&#26126;&#20102;&#19968;&#20010;&#20107;&#23454;&#65306;&#20219;&#20309;&#20026;&#22312;&#37325;&#22797;&#38388;&#38548;&#20013;&#20027;&#21160;&#22238;&#24518;&#32780;&#35774;&#35745;&#30340;&#23398;&#20064;&#26448;&#26009;&#37117;&#19981;&#24212;&#35813;&#33073;&#31163;&#33258;&#28982;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;&#36825;&#33258;&#28982;&#20250;&#20351;&#24320;&#21457;&#25104;&#26412;&#25104;&#20493;&#22686;&#21152;&#12290;</P>
<P>&#29616;&#22312;&#25105;&#20204;&#26469;&#32771;&#34385;&#19968;&#20010;&#24378;&#35821;&#20041;&#39033;&#38388;&#24178;&#25200;&#30340;&#26696;&#20363;&#12290;&#19979;&#38754;&#30340;&#38382;&#31572;&#39033;&#37117;&#28041;&#21450;&#21040;&#35268;&#27169;&#19981;&#32463;&#27982;&#30340;&#38382;&#39064;&#65292;&#28982;&#32780;&#65292;&#19968;&#24320;&#22987;&#24182;&#27809;&#26377;&#26126;&#30830;&#30340;&#24178;&#25200;&#38382;&#39064;&#26144;&#20837;&#30524;&#24088;&#12290;</P>
<P>&#38382;&#65306;&#32463;&#24120;&#34987;&#24341;&#29992;&#30340; U &#22411;&#25104;&#26412;&#20989;&#25968;&#30340;&#35770;&#25454;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#22823;&#22810;&#25968;&#20844;&#21496;&#20197;&#26368;&#22823;&#20135;&#33021;&#30340; 90%&#24038;&#21491;&#30340;&#36895;&#24230;&#24037;&#20316;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#35813;&#29702;&#35770;&#35748;&#20026;&#27599;&#20010;&#20844;&#21496;&#37117;&#24517;&#39035;&#38543;&#30528;&#20135;&#37327;&#30340;&#22686;&#21152;&#32780;&#36798;&#21040;&#35268;&#27169;&#25910;&#30410;&#19981;&#21464;&#30340;&#22320;&#27493;&#65311;</P>
<P>&#31572;&#65306;&#36890;&#36807;&#21162;&#21147;&#23558;&#20135;&#37327;&#25512;&#21521;&#26497;&#38480;&#65292;&#20844;&#21496;&#24517;&#39035;&#22312;&#26576;&#20010;&#28857;&#19978;&#38477;&#20302;&#25104;&#26412;&#25928;&#29575;&#65288;&#20154;&#21592;&#12289;&#26426;&#22120;&#12289;&#35774;&#26045;&#31561;&#36229;&#36127;&#33655;&#36816;&#36716;&#65289;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#20225;&#19994;&#22312;&#21457;&#23637;&#21040;&#19968;&#23450;&#31243;&#24230;&#20197;&#19978;&#26102;&#21487;&#33021;&#20250;&#36935;&#21040;&#38382;&#39064;&#65288;&#21442;&#29031;&#32418;&#27827;&#24037;&#21378;&#65289;&#65311;</P>
<P>&#31572;&#65306;&#22240;&#20026;&#31649;&#29702;&#19978;&#30340;&#38382;&#39064;</P>
<P>&#38382;&#65306;&#32654;&#22269;&#32463;&#27982;&#35268;&#27169;&#19981;&#32463;&#27982;&#30340;&#20027;&#35201;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#24037;&#20250;&#27963;&#21160;</P>
<P>&#20180;&#32454;&#35266;&#23519;&#65292;&#20174;&#35821;&#20041;&#19978;&#30475;&#65292;&#19978;&#36848;&#38382;&#31572;&#39033;&#37117;&#26159;&#22312;&#38382;&#21516;&#19968;&#20010;&#38382;&#39064; &#12300;&#35268;&#27169;&#19981;&#32463;&#27982;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#12301;&#65292;&#32780;&#27599;&#20010;&#38382;&#31572;&#39033;&#21364;&#25552;&#20379;&#20102;&#19981;&#21516;&#30340;&#31572;&#26696;&#12290;&#33258;&#28982;&#65292;&#36825;&#23545;&#23398;&#29983;&#26469;&#35828;&#26159;&#19968;&#20010;&#40635;&#28902;&#12290;&#35201;&#19981;&#20102;&#22810;&#20037;&#65292;&#20182;&#25110;&#22905;&#23601;&#20250;&#24320;&#22987;&#23558;&#32418;&#27827;&#26696;&#20363;&#19982;&#24037;&#20250;&#27963;&#21160;&#38382;&#39064;&#30456;&#28151;&#28102;&#65292;&#25110;&#32773;&#23558; U &#22411;&#25104;&#26412;&#26354;&#32447;&#24402;&#32467;&#20026;&#19982;&#32500;&#24230;&#26377;&#20851;&#30340;&#31649;&#29702;&#38382;&#39064;&#12290;&#22312;&#19968;&#20010;&#31934;&#24515;&#35774;&#35745;&#30340;&#12289;&#26080;&#24178;&#25200;&#30340;&#23398;&#20064;&#26448;&#26009;&#20013;&#65292;&#38500;&#20102;&#20351;&#29992;&#19968;&#20123;&#26522;&#20030;&#25216;&#24039;&#26469;&#21015;&#20986;&#23548;&#33268;&#35268;&#27169;&#25910;&#30410;&#29575;&#19979;&#38477;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#22806;&#65292;&#20960;&#20046;&#27809;&#26377;&#20854;&#20182;&#36873;&#25321;&#12290;</P>
<P>&#27491;&#22914;&#25105;&#35797;&#22270;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#23398;&#20064;&#26448;&#26009;&#30340;&#20316;&#32773;&#20960;&#20046;&#27809;&#26377;&#36873;&#25321;&#30340;&#20313;&#22320;&#65292;&#21482;&#33021;&#20808;&#25226;&#33258;&#24049;&#30340;&#26448;&#26009;&#32972;&#19979;&#26469;&#65292;&#28982;&#21518;&#20877;&#25552;&#20379;&#32473;&#24191;&#22823;&#23398;&#29983;&#12290;&#26415;&#35821;&#21644;&#35821;&#20041;&#30340;&#24178;&#25200;&#37117;&#21487;&#33021;&#38477;&#20302;&#22522;&#20110;&#20027;&#21160;&#22238;&#24518;&#30340;&#33258;&#23398;&#31995;&#32479;&#30340;&#24037;&#20316;&#25928;&#26524;&#12290;</P>
<H2><A id=_368></A>&#26377;&#35745;&#21010;&#30340;&#20887;&#20313;&#26159;&#20132;&#21449;&#24378;&#21270;&#31361;&#35302;&#27169;&#24335;&#30340;&#19968;&#31181;&#26041;&#24335;</H2>
<P>&#22312;&#26412;&#20998;&#31456;&#20013;&#65292;&#25105;&#23558;&#35752;&#35770;&#22312;&#26576;&#31181;&#24847;&#20041;&#19978;&#19982;&#22522;&#20110;&#26368;&#23567;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#26041;&#27861;&#32972;&#36947;&#32780;&#39536;&#30340;&#25216;&#24039;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#23558;&#23637;&#31034;&#30693;&#35782;&#34920;&#36848;&#30340;&#20887;&#20313;&#22312;&#26377;&#25928;&#22238;&#24518;&#20449;&#24687;&#20013;&#30340;&#37325;&#35201;&#24615;&#12290;&#22914;&#26524;&#25105;&#20204;&#27880;&#24847;&#21040;&#20887;&#20313;&#22312;&#36825;&#37324;&#24182;&#19981;&#34987;&#29702;&#35299;&#20026;&#32473;&#21407;&#26412;&#26368;&#23567;&#22797;&#26434;&#24615;&#30340;&#31361;&#35302;&#27169;&#24335;&#22686;&#21152;&#39069;&#22806;&#30340;&#25104;&#20998;&#65292;&#37027;&#20040;&#21069;&#38754;&#30340;&#26041;&#27861;&#21644;&#25152;&#25552;&#20986;&#30340;&#26041;&#27861;&#20043;&#38388;&#30340;&#30683;&#30462;&#23601;&#21487;&#20197;&#24456;&#24555;&#24471;&#21040;&#35299;&#20915;&#12290;&#20887;&#20313;&#30340;&#21151;&#33021;&#22312;&#36825;&#37324;&#23436;&#20840;&#26159;&#20026;&#20102;&#20419;&#36827;&#39069;&#22806;&#30340;&#31361;&#35302;&#27169;&#24335;&#30340;&#24314;&#31435;&#65292;&#20316;&#20026;&#35760;&#24518;&#30693;&#35782;&#30340;&#32039;&#24613;&#36890;&#36947;&#12290;&#20887;&#20313;&#39033;&#32477;&#23545;&#19981;&#20250;&#22312;&#38598;&#21512;&#20013;&#37325;&#22797;&#23427;&#20204;&#30340;&#20869;&#23481;&#65292;&#33267;&#23569;&#22312;&#21477;&#27861;&#19978;&#19981;&#20250;&#12290;&#39318;&#20808;&#65292;&#36825;&#23601;&#36829;&#32972;&#20102;&#37325;&#22797;&#38388;&#38548;&#31639;&#27861;&#30340;&#21407;&#21017;&#65292;&#22240;&#20026;&#37325;&#22797;&#38388;&#38548;&#31639;&#27861;&#30340;&#22522;&#26412;&#21069;&#25552;&#20043;&#19968;&#23601;&#26159;&#20551;&#23450;&#38382;&#31572;&#39033;&#30340;&#21807;&#19968;&#24615;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#32473;&#22823;&#33041;&#30340;&#27169;&#24335;&#21305;&#37197;&#31070;&#32463;&#32593;&#32476;&#25552;&#20379;&#19968;&#20010;&#25512;&#23548;&#35821;&#20041;&#20849;&#21516;&#20998;&#27597;&#30340;&#26426;&#20250;&#65292;&#30456;&#21516;&#30340;&#35821;&#20041;&#20869;&#23481;&#21487;&#33021;&#20250;&#20351;&#29992;&#19981;&#21516;&#30340;&#25163;&#27573;&#26469;&#34920;&#36798;&#65288;&#20363;&#22914;&#65292;&#22312;&#20351;&#29992;&#22810;&#37325;&#32553;&#23567;&#30340;&#20363;&#23376;&#30340;&#38382;&#31572;&#39033;&#20013;&#65289;&#12290;&#20849;&#21516;&#20998;&#27597;&#30340;&#25512;&#23548;&#23558;&#33258;&#28982;&#22320;&#36890;&#36807;&#27169;&#24335;&#25552;&#21462;&#30340;&#26426;&#21046;&#36827;&#34892;&#12290;&#20887;&#20313;&#19968;&#33324;&#20250;&#21253;&#25324;&#20197;&#19979;&#20869;&#23481;&#65306;</P>
<UL>
<LI>&#21516;&#26102;&#20351;&#29992;&#20027;&#21160;&#21644;&#34987;&#21160;&#22238;&#24518; 
<LI>&#25552;&#20379;&#36741;&#21161;&#25512;&#29702;&#25512;&#23548;&#27493;&#39588; 
<LI>&#25552;&#20379;&#21487;&#36873;&#30340;&#25512;&#29702;&#32972;&#26223; 
<LI>&#20026;&#35821;&#20041;&#19978;&#21516;&#28304;&#30340;&#38382;&#31572;&#39033;&#25552;&#20379;&#22810;&#37325;&#34920;&#31034;</LI></UL>
<P>&#20887;&#20313;&#30340;&#20027;&#35201;&#21151;&#33021;&#19981;&#26159;&#35753;&#38382;&#31572;&#39033;&#23481;&#26131;&#35760;&#24518;&#65292;&#32780;&#26159;&#20445;&#35777;&#36951;&#24536;&#19968;&#20010;&#38382;&#31572;&#39033;&#19981;&#20250;&#24433;&#21709;&#25972;&#20010;&#30693;&#35782;&#22270;&#30340;&#20851;&#32852;&#32467;&#26500;&#12290;&#36825;&#37324;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#36951;&#24536;&#26159;&#37325;&#22797;&#38388;&#38548;&#31639;&#27861;&#22266;&#26377;&#30340;&#20197;&#37096;&#20998;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#26080;&#27861;&#28040;&#38500;&#12290;&#30001;&#20110;&#29983;&#29289;&#23398;&#30340;&#21407;&#22240;&#65292;100% &#20445;&#30041;&#29575;&#30340;&#29702;&#24819;&#27169;&#24335;&#26159;&#19981;&#21487;&#34892;&#30340;&#12290;&#20887;&#20313;&#24212;&#35813;&#26159;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#36951;&#24536;&#23545;&#25152;&#23398;&#25216;&#33021;&#34920;&#29616;&#30340;&#21487;&#33021;&#24433;&#21709;&#12290;</P>
<H3><A id=_379></A>&#34987;&#21160;&#21644;&#20027;&#21160;&#21150;&#27861;</H3>
<P>&#34987;&#21160;&#23454;&#29616;&#20887;&#20313;&#30340;&#26368;&#31616;&#21333;&#35828;&#26126;&#26159;&#23398;&#20064;&#26032;&#26415;&#35821;&#30340;&#24773;&#26223;&#12290;&#20854;&#22522;&#26412;&#24605;&#24819;&#26159;&#20197;&#36825;&#26679;&#30340;&#26041;&#24335;&#26500;&#24314;&#38382;&#31572;&#39033;&#65292;&#21363;&#27010;&#24565;&#30340;&#23450;&#20041;&#21644;&#23427;&#30340;&#21517;&#31216;&#20998;&#21035;&#20316;&#20026;&#19968;&#20010;&#38382;&#39064;&#21644;&#19968;&#20010;&#38382;&#31572;&#39033;&#25918;&#32622;&#12290;&#22914;&#26524;&#23450;&#20041;&#20986;&#29616;&#22312;&#38382;&#39064;&#20013;&#65292;&#22823;&#33041;&#23601;&#20250;&#22312;&#27010;&#24565;&#21644;&#21517;&#31216;&#20043;&#38388;&#20135;&#29983;&#32852;&#24819;&#12290;&#22914;&#26524;&#21517;&#31216;&#20986;&#29616;&#22312;&#38382;&#39064;&#20013;&#65292;&#22823;&#33041;&#23601;&#20250;&#23398;&#20064;&#22914;&#20309;&#36890;&#36807;&#21517;&#31216;&#35782;&#21035;&#27010;&#24565;&#12290;&#34429;&#28982;&#65292;&#24456;&#22810;&#26102;&#20505;&#23398;&#20064;&#23450;&#20041;&#27010;&#24565;&#30340;&#21517;&#31216;&#23601;&#36275;&#20197;&#34987;&#21160;&#22320;&#36890;&#36807;&#21517;&#31216;&#35782;&#21035;&#27010;&#24565;&#65292;&#20294;&#24182;&#19981;&#24635;&#26159;&#22914;&#27492;&#65307;&#22240;&#27492;&#65292;&#20887;&#20313;&#26041;&#27861;&#30340;&#37325;&#35201;&#24615;&#12290;&#27492;&#22806;&#65292;&#21363;&#20351;&#20854;&#20013;&#19968;&#39033;&#34987;&#21367;&#20837;&#36951;&#24536;&#27744;&#65292;&#21478;&#19968;&#39033;&#20063;&#21487;&#20197;&#20316;&#20026;&#24674;&#22797;&#36951;&#24536;&#35760;&#24518;&#30340;&#26041;&#24335;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20197;&#34987;&#21160;&#21644;&#20027;&#21160;&#30340;&#24418;&#24335;&#21576;&#29616;&#27010;&#24565;&#65292;&#19968;&#26041;&#38754;&#26159;&#23545;&#35760;&#24518;&#27169;&#24335;&#30340;&#24310;&#20280;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#23545;&#20598;&#28982;&#36951;&#24536;&#30340;&#20445;&#25252;&#12290;</P>
<P>&#20316;&#20026;&#34987;&#21160;&#21644;&#20027;&#21160;&#26041;&#24335;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#32771;&#34385;&#20197;&#19979;&#38382;&#31572;&#39033;&#65306;</P>
<P>&#38382;&#65306;&#30001;&#20004;&#31181;&#65288;&#25110;&#22810;&#31181;&#65289;&#20135;&#21697;&#30340;&#25968;&#37327;&#32452;&#21512;&#25152;&#20915;&#23450;&#30340;&#12289;&#20135;&#29983;&#30456;&#21516;&#24635;&#25928;&#29992;&#30340;&#26354;&#32447;&#21517;&#31216;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#26080;&#24046;&#24322;&#26354;&#32447;</P>
<P>&#38382;&#65306;&#20160;&#20040;&#26159;&#26080;&#24046;&#24322;&#26354;&#32447;&#65311;</P>
<P>&#31572;&#65306;&#30001;&#20135;&#29983;&#30456;&#21516;&#25928;&#29992;&#30340;&#20135;&#21697;&#25968;&#37327;&#20915;&#23450;&#30340;&#26354;&#32447;&#12290;</P>
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#31532;&#20108;&#20010;&#38382;&#31572;&#39033;&#20013;&#65292;&#31572;&#26696;&#24050;&#34987;&#26368;&#22823;&#31243;&#24230;&#22320;&#31616;&#21270;&#65292;&#20197;&#20943;&#23569;&#20854;&#39044;&#26399;&#30340;&#31616;&#26131;&#24230;&#12290;&#20219;&#20309;&#22240;&#36825;&#31181;&#31616;&#21270;&#32780;&#21487;&#33021;&#20135;&#29983;&#30340;&#19981;&#19968;&#33268;&#20043;&#22788;&#65292;&#37117;&#24212;&#35813;&#36890;&#36807;&#22686;&#21152;&#26032;&#30340;&#38382;&#31572;&#39033;&#26469;&#35299;&#20915;&#65292;&#32780;&#19981;&#26159;&#20351;&#31572;&#26696;&#26356;&#21152;&#22797;&#26434;&#12290;</P>
<H3><A id=_395></A>&#25903;&#25345;&#25512;&#23548;&#12289;&#25512;&#29702;&#21644;&#26234;&#33021;</H3>
<P>&#25945;&#32946;&#20013;&#30340;&#33258;&#28982;&#35201;&#32032;&#19982;&#22521;&#20859;&#35201;&#32032;&#36825;&#19968;&#27704;&#24658;&#30340;&#38590;&#39064;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#24517;&#28982;&#20250;&#22312;&#26412;&#31456;&#20013;&#20986;&#29616;&#12290;&#25105;&#23558;&#35797;&#22270;&#35828;&#26126;&#65292;&#36890;&#24120;&#25152;&#29702;&#35299;&#30340;&#26234;&#21147;&#35201;&#32032;&#26159;&#21487;&#20197;&#22312;&#20027;&#21160;&#22238;&#24518;&#21644;&#37325;&#22797;&#38388;&#38548;&#30340;&#22522;&#30784;&#19978;&#65292;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#24471;&#21040;&#21457;&#23637;&#30340;&#12290;&#20154;&#20204;&#24120;&#29992;&#30340;&#26234;&#21147;&#23450;&#20041;&#26377;&#20004;&#31181;&#65292;&#24448;&#24448;&#19981;&#20998;&#24444;&#27492;&#12290;&#19968;&#26041;&#38754;&#65292;&#26234;&#21147;&#21487;&#20197;&#29702;&#35299;&#20026;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#21457;&#23637;&#36825;&#31181;&#33021;&#21147;&#30340;&#28508;&#21147;&#24448;&#24448;&#19982;&#33021;&#21147;&#26412;&#36523;&#20114;&#25442;&#20351;&#29992;&#12290;&#24403;&#25105;&#20204;&#35848;&#21040;&#26576;&#20154; &#12300;&#20182;&#20250;&#24456;&#24555;&#22320;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#26159;&#19968;&#20010;&#38750;&#24120;&#32874;&#26126;&#30340;&#20154; &#12301;&#26102;&#65292;&#25105;&#20204;&#26356;&#22810;&#30340;&#26159;&#20351;&#29992;&#31532;&#19968;&#31181;&#23545;&#26234;&#21147;&#30340;&#35299;&#37322;&#12290;&#20294;&#26159;&#65292;&#24403;&#25105;&#20204;&#35828; &#12300;&#36825;&#20010;&#23398;&#29983;&#19968;&#29983;&#20250;&#20570;&#24456;&#22810;&#20107;&#24773;&#65292;&#20182;&#26159;&#24456;&#32874;&#26126;&#30340; &#12301;&#26102;&#65292;&#25105;&#20204;&#26356;&#22810;&#30340;&#26159;&#37319;&#29992;&#31532;&#20108;&#31181;&#35299;&#37322;&#12290;&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#65292;&#24456;&#22810;&#20808;&#22825;&#24615;&#30340;&#29305;&#24449;&#37117;&#20250;&#24433;&#21709;&#21040;&#26234;&#21147;&#65292;&#21363;&#21457;&#23637;&#33391;&#22909;&#30340;&#20449;&#24687;&#22788;&#29702;&#33021;&#21147;&#30340;&#28508;&#21147;&#12290;&#38500;&#20102;&#31070;&#32463;&#20803;&#30340;&#25968;&#37327;&#21644;&#31070;&#32463;&#20803;&#30340;&#36830;&#25509;&#12289;&#33014;&#36136;&#30340;&#21457;&#32946;&#20197;&#21450;&#20854;&#20182;&#20351;&#31070;&#32463;&#32452;&#32455;&#26377;&#26356;&#22823;&#30340;&#21487;&#22609;&#24615;&#31354;&#38388;&#30340;&#22240;&#32032;&#22806;&#65292;&#35832;&#22914;&#31934;&#31070;&#21644;&#24773;&#32490;&#30340;&#31283;&#23450;&#24615;&#12289;&#34880;&#28165;&#32032;&#21644;&#22810;&#24052;&#33018;&#30340;&#39640;&#27700;&#24179;&#31561;&#20154;&#26684;&#29305;&#24449;&#65292;&#37117;&#21487;&#33021;&#23545;&#26234;&#21147;&#30340;&#21457;&#23637;&#36215;&#21040;&#21516;&#26679;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#26234;&#21147;&#30475;&#20316;&#26159;&#22788;&#29702;&#20449;&#24687;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#65292;&#27491;&#22914;&#25105;&#23558;&#35797;&#22270;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#22823;&#37096;&#20998;&#26234;&#21147;&#23558;&#22312;&#25945;&#32946;&#36807;&#31243;&#20013;&#24471;&#21040;&#21457;&#23637;&#12290;&#32874;&#26126;&#30340;&#25968;&#23398;&#23478;&#20043;&#25152;&#20197;&#26159;&#32874;&#26126;&#30340;&#25968;&#23398;&#23478;&#65292;&#19981;&#20165;&#20165;&#26159;&#25968;&#23398;&#30693;&#35782;&#65292;&#19981;&#26159;&#22825;&#29983;&#30340;&#22825;&#36171;&#65292;&#32780;&#26159;&#23558;&#20854;&#25968;&#23398;&#35299;&#39064;&#30693;&#35782;&#30340;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#32852;&#31995;&#36215;&#26469;&#30340;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#27491;&#30830;&#34920;&#36848;&#25968;&#23398;&#27010;&#24565;&#30693;&#35782;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25968;&#23398;&#25512;&#29702;&#30693;&#35782;&#65292;&#23558;&#20351;&#35299;&#39064;&#32773;&#28789;&#27963;&#30340;&#22823;&#33041;&#19982;&#19968;&#33324;&#20961;&#20154;&#21306;&#21035;&#24320;&#26469;&#12290;&#22312;&#25968;&#23398;&#21450;&#20854;&#20182;&#39046;&#22495;&#65292;&#26234;&#33021;&#24605;&#32500;&#30340;&#26680;&#24515;&#30693;&#35782;&#26159;&#26368;&#25277;&#35937;&#12289;&#26368;&#26222;&#36941;&#36866;&#29992;&#30340;&#25968;&#23398;&#25512;&#23548;&#35268;&#21017;&#12290;&#36825;&#20123;&#35268;&#21017;&#21487;&#20197;&#24212;&#29992;&#22312;&#26080;&#25968;&#30340;&#26085;&#24120;&#24773;&#22659;&#20013;&#12290;&#36825;&#31181;&#22312;&#35299;&#20915;&#38382;&#39064;&#20013;&#30340;&#26222;&#36941;&#36866;&#29992;&#24615;&#65292;&#20351;&#21035;&#20154;&#35748;&#20026;&#26159;&#19968;&#20010;&#32874;&#26126;&#20154;&#30340;&#22522;&#30784;&#12290;&#22914;&#26524;&#22312;&#23398;&#20064;&#20013;&#24688;&#24403;&#22320;&#21046;&#23450;&#21644;&#34920;&#36848;&#36825;&#20123;&#35268;&#21017;&#65292;&#23601;&#21487;&#20197;&#29992;&#26631;&#20934;&#30340;&#26041;&#24335;&#26469;&#35760;&#24518;&#36825;&#20123;&#35268;&#21017;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#35760;&#24518;&#21487;&#20197;&#25104;&#20026;&#36208;&#21521;&#26234;&#24935;&#30340;&#36884;&#24452;&#65281;</P>
<P>&#22312;&#26412;&#33410;&#20013;&#65292;&#25105;&#23558;&#23637;&#31034;&#20960;&#20010;&#20363;&#23376;&#65292;&#22312;&#36825;&#20123;&#20363;&#23376;&#20013;&#65292;&#25512;&#29702;&#27493;&#39588;&#34987;&#32416;&#32544;&#22312;&#30693;&#35782;&#32467;&#26500;&#20013;&#65292;&#34920;&#31034;&#20026;&#22522;&#20110;&#37325;&#22797;&#38388;&#38548;&#30340;&#23398;&#20064;&#20013;&#20351;&#29992;&#30340;&#38382;&#31572;&#39033;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#24773;&#20917;&#26159;&#65292;&#24403;&#25105;&#20204;&#26377;&#20102;&#19968;&#20010;&#38382;&#39064;&#30340;&#19968;&#33324;&#23450;&#20041;&#65288;&#21363;&#19981;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#38382;&#39064;&#23454;&#20363;&#65289;&#65292;&#25105;&#20204;&#26368;&#21021;&#35760;&#20303;&#20102;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#33021;&#26377;&#26368;&#22823;&#25928;&#29992;&#38382;&#39064;&#30340;&#23450;&#20041;&#65288;&#35265;&#25286;&#35299;&#22797;&#26434;&#27010;&#24565;&#65289;&#65292;&#24182;&#32467;&#21512;&#20854;&#23545;&#29305;&#23450;&#20135;&#21697;&#30340;&#36793;&#38469;&#25928;&#29992;&#30456;&#31561;&#30340;&#35299;&#12290;&#22312;&#29305;&#23450;&#30340;&#38382;&#39064;&#35299;&#23545;&#26377;&#37325;&#22823;&#24847;&#20041;&#30340;&#24773;&#20917;&#19979;&#65292;&#22686;&#21152;&#29305;&#23450;&#30340;&#25512;&#29702;&#27493;&#39588;&#65288;&#36825;&#37324;&#26159;&#37096;&#20998;&#24494;&#20998;&#21644;&#23558;&#32467;&#26524;&#31561;&#20215;&#20026;&#38646;&#65289;&#65292;&#19968;&#26041;&#38754;&#21487;&#33021;&#25552;&#20379;&#26377;&#21161;&#20110;&#35299;&#20915;&#31867;&#20284;&#38382;&#39064;&#30340;&#25512;&#23548;&#35268;&#21017;&#65292;&#21478;&#19968;&#26041;&#38754;&#21487;&#33021;&#25552;&#20379;&#19968;&#23450;&#21058;&#37327;&#30340;&#20887;&#20313;&#65292;&#20854;&#32500;&#25345;&#35760;&#24518;&#30340;&#20316;&#29992;&#22312;&#21069;&#38754;&#24050;&#32463;&#24378;&#35843;&#36807;&#12290;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#35777;&#26126;&#65292;&#21462;&#28040;&#25512;&#23548;&#27493;&#39588;&#23558;&#20351;&#23398;&#29983;&#30340;&#35760;&#24518;&#20174;&#32771;&#34385;&#37325;&#22797;&#36807;&#31243;&#20013;&#30340;&#25512;&#29702;&#27493;&#39588;&#20013;&#35299;&#25918;&#20986;&#26469;&#12290;&#27492;&#22806;&#65292;&#27599;&#27425;&#37325;&#22797;&#26102;&#35201;&#27714;&#23398;&#29983;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#65292;&#21487;&#20197;&#31561;&#21516;&#20110;&#26522;&#20030;&#24335;&#23398;&#20064;&#65292;&#27491;&#22914;&#25105;&#21069;&#38754;&#35797;&#22270;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#36825;&#36829;&#32972;&#20102;&#23558;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#38477;&#21040;&#26368;&#20302;&#30340;&#35268;&#21017;&#65292;&#32780;&#36825;&#27491;&#26159;&#26377;&#25928;&#23398;&#20064;&#30340;&#26680;&#24515;&#65281;&#25442;&#21477;&#35805;&#35828;&#65292;&#38500;&#20102;&#35299;&#20915;&#29305;&#23450;&#30340;&#38382;&#39064;&#23454;&#20363;&#20316;&#20026;&#19968;&#31181;&#37325;&#22797;&#30340;&#24418;&#24335;&#22806;&#65292;&#25105;&#35748;&#20026;&#38500;&#20102;&#21333;&#32431;&#30340;&#35760;&#24518;&#25512;&#23548;&#27493;&#39588;&#20043;&#22806;&#65292;&#27809;&#26377;&#20854;&#20182;&#21512;&#29702;&#30340;&#26367;&#20195;&#26041;&#27861;&#21487;&#20197;&#20316;&#20026;&#25552;&#39640;&#23398;&#29983;&#35299;&#20915;&#38382;&#39064;&#33021;&#21147;&#65288;&#21363;&#19978;&#36848;&#31532;&#19968;&#31181;&#35299;&#37322;&#20013;&#30340;&#26234;&#21147;&#65289;&#30340;&#26368;&#20339;&#25163;&#27573;&#12290;&#37027;&#20040;&#65292;&#19968;&#33324;&#30340;&#35268;&#21017;&#26159;&#65306;&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#21482;&#35201;&#21512;&#29702;&#65292;&#23601;&#25226;&#19968;&#33324;&#38382;&#39064;&#30340;&#29305;&#23450;&#35299;&#27861;&#30340;&#25512;&#23548;&#27493;&#39588;&#32972;&#19979;&#26469;&#12290;</P>
<P>&#35753;&#25105;&#20204;&#25226;&#23436;&#20840;&#26367;&#20195;&#21697;&#30340;&#27010;&#24565;&#30475;&#20316;&#26159;&#25552;&#20379;&#30693;&#35782;&#25193;&#23637;&#30340;&#19968;&#20010;&#31616;&#21333;&#20363;&#23376;&#65292;&#21542;&#21017;&#23601;&#24212;&#35813;&#20174;&#20197;&#21069;&#23398;&#21040;&#30340;&#20107;&#23454;&#21644;&#35268;&#21017;&#20013;&#25512;&#23548;&#20986;&#26469;&#12290;</P>
<P>&#38382;&#65306;&#36793;&#38469;&#25928;&#29992;&#19981;&#21464;&#30340;&#20135;&#21697;&#30340;&#29305;&#28857;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#23436;&#20840;&#26367;&#20195;&#21697;</P>
<P>&#38382;&#65306;&#23436;&#20840;&#26367;&#20195;&#21697;&#30340;&#26080;&#24046;&#24322;&#26354;&#32447;&#26159;&#20160;&#20040;&#24418;&#29366;&#65311; &#31572;&#65306;&#32447;&#24615;</P>
<P>&#38382;&#65306;&#26080;&#24046;&#24322;&#26354;&#32447;&#20026;&#30452;&#32447;&#30340;&#20004;&#31181;&#20135;&#21697;&#21483;&#20160;&#20040;&#65311; &#31572;&#65306;&#23436;&#20840;&#26367;&#20195;&#21697;</P>
<P>&#20004;&#31181;&#20135;&#21697;&#30340;&#25928;&#29992;&#20989;&#25968;&#30456;&#21516;&#30340;&#20107;&#23454;&#65292;&#20351;&#24471;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65292;&#23427;&#20204;&#30340;&#23436;&#20840;&#26367;&#20195;&#21697;&#19968;&#23450;&#26159;&#32447;&#24615;&#30340;&#12290;&#28982;&#32780;&#65292;&#20165;&#20165;&#30693;&#36947;&#27010;&#24565;&#23450;&#20041;&#65292;&#32477;&#23545;&#19981;&#33021;&#21152;&#24378;&#23545;&#36825;&#19968;&#20107;&#23454;&#30340;&#29702;&#35299;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23398;&#29983;&#21487;&#33021;&#38656;&#35201;&#22823;&#37327;&#30340;&#26102;&#38388;&#26469;&#24635;&#32467;&#20986;&#26080;&#24046;&#24322;&#26354;&#32447;&#30340;&#24418;&#29366;&#12290;&#26126;&#30830;&#22320;&#35760;&#20303;&#20102;&#36825;&#20010;&#20107;&#23454;&#65292;&#19981;&#20165;&#21487;&#20197;&#20351;&#20174;&#23436;&#20840;&#26367;&#20195;&#21697;&#30340;&#23450;&#20041;&#21040;&#20854;&#26080;&#24046;&#24322;&#26354;&#32447;&#30340;&#24418;&#29366;&#30340;&#25512;&#23548;&#36884;&#24452;&#26356;&#21152;&#39034;&#30021;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#36215;&#21040;&#24378;&#21270;&#19968;&#20010;&#26356;&#26222;&#36941;&#12289;&#26356;&#25277;&#35937;&#30340;&#35268;&#21017;&#30340;&#20316;&#29992;&#65292;&#36825;&#20010;&#35268;&#21017;&#35828;&#30340;&#26159;&#65306;&#20989;&#25968;&#20043;&#21644;&#20851;&#20110;&#19968;&#20010;&#21464;&#37327;&#30340;&#23548;&#25968;&#31561;&#20110;&#23548;&#25968;&#20043;&#21644;&#12290;&#24403;&#28982;&#65292;&#21152;&#24378;&#30340;&#31243;&#24230;&#21462;&#20915;&#20110;&#23398;&#29983;&#24076;&#26395;&#29992;&#25512;&#29702;&#26469;&#25512;&#23548;&#31572;&#26696;&#65292;&#32780;&#19981;&#26159;&#32431;&#31929;&#30340;&#35821;&#27861;&#35760;&#24518;&#12290;&#27492;&#22806;&#65292;&#36890;&#36807;&#38382;&#21644;&#31572;&#30340;&#39072;&#20498;&#65292;&#21152;&#24378;&#20102;&#23436;&#20840;&#26367;&#20195;&#21697;&#21644;&#32447;&#24615;&#26080;&#24046;&#24322;&#26354;&#32447;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;</P>
<P>&#22312;&#35760;&#24518;&#20102;&#19978;&#36848;&#20107;&#23454;&#21518;&#65292;&#23398;&#29983;&#23545;&#23436;&#20840;&#26367;&#20195;&#21697;&#30340;&#27010;&#24565;&#34920;&#29616;&#20986;&#26356;&#39640;&#30340;&#29702;&#35299;&#31243;&#24230;&#65292;&#21516;&#26102;&#22312;&#22522;&#20110;&#25968;&#23398;&#19978;&#30456;&#20284;&#27010;&#24565;&#30340;&#25512;&#23548;&#20219;&#21153;&#20013;&#65292;&#21453;&#24212;&#36895;&#24230;&#20063;&#26356;&#24555;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#25512;&#23548;&#27493;&#39588;&#35201;&#36275;&#22815;&#30701;&#65292;&#20197;&#31526;&#21512;&#26368;&#23567;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#21407;&#21017;&#12290;&#36739;&#38271;&#30340;&#25512;&#23548;&#21487;&#33021;&#20250;&#36896;&#25104;&#35760;&#24518;&#21050;&#28608;&#19981;&#36275;&#65292;&#23613;&#31649;&#23427;&#20204;&#26159;&#24456;&#22909;&#30340;&#35299;&#39064;&#35757;&#32451;&#65292;&#20294;&#20854;&#31616;&#26131;&#24230;&#30340;&#20540;&#21487;&#33021;&#20250;&#20351;&#23427;&#20204;&#21464;&#25104;&#38598;&#21512;&#20013;&#38590;&#20197;&#35299;&#20915;&#30340;&#20869;&#23481;&#65292;&#23548;&#33268;&#23398;&#29983;&#22833;&#21435;&#20449;&#24515;&#65292;&#32570;&#20047;&#28909;&#24773;&#12290;</P>
<P>&#31867;&#20284;&#30340;&#24773;&#20917;&#25105;&#20204;&#21487;&#20197;&#20174;&#20114;&#34917;&#20135;&#21697;&#30340;&#23450;&#20041;&#20013;&#30475;&#21040;&#65292;&#21487;&#20197;&#36890;&#36807;&#20132;&#21449;&#24377;&#24615;&#30340;&#27010;&#24565;&#26469;&#25918;&#22823;&#65306;</P>
<P>&#38382;&#65306;&#20135;&#21697; X &#21644; Y &#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65292;&#36825;&#26679;&#22686;&#21152; X &#30340;&#36141;&#20080;&#37327;&#23601;&#20250;&#22686;&#21152; Y &#30340;&#36141;&#20080;&#37327;&#65311;</P>
<P>&#31572;&#65306;&#20114;&#34917;&#20135;&#21697;</P>
<P>&#38382;&#65306;&#20135;&#21697; X &#21644; Y &#30340;&#20132;&#21449;&#24377;&#24615;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;dX/dPy*(Py/X)&#65288;&#20854;&#20013; Py &#20026; X &#30340;&#20215;&#26684;&#65289;</P>
<P>&#38382;&#65306;&#36127;&#20132;&#21449;&#24377;&#24615;&#30340;&#20135;&#21697;&#21483;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#20114;&#34917;&#20135;&#21697;</P>
<P>&#22312;&#36825;&#37324;&#65292;&#31532;&#19977;&#39033;&#23545;&#20114;&#34917;&#20135;&#29289;&#21644;&#20132;&#21449;&#24377;&#24615;&#37117;&#36215;&#21040;&#20102;&#24378;&#21270;&#35760;&#24518;&#30340;&#20316;&#29992;&#12290;&#27492;&#22806;&#65292;&#23427;&#36824;&#20805;&#24403;&#20102;&#24212;&#29992;&#23548;&#25968;&#31526;&#21495;&#30340;&#25277;&#35937;&#35268;&#21017;&#30340;&#25512;&#23548;&#27493;&#39588;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#25105;&#24819;&#23637;&#31034;&#19968;&#20010;&#24494;&#19981;&#36275;&#36947;&#30340;&#25512;&#23548;&#27493;&#39588;&#65292;&#23427;&#21487;&#33021;&#30830;&#23454;&#23545;&#26816;&#32034;&#35760;&#24518;&#33267;&#20851;&#37325;&#35201;&#12290;&#35831;&#32771;&#34385;&#20197;&#19979;&#38382;&#31572;&#39033;&#65306;</P>
<P>&#38382;&#65306;&#22914;&#20309;&#20174;&#32473;&#23450;&#28857;&#30340;&#38656;&#27714;&#26354;&#32447;&#35745;&#31639;&#20986;&#24635;&#25910;&#20837;&#65311;</P>
<P>&#31572;&#65306;&#20215;&#26684;*&#25968;&#37327;</P>
<P>&#37027;&#20040;&#29992;&#19968;&#20010;&#26159;&#20854;&#30452;&#25509;&#30340;&#12289;&#29712;&#30862;&#30340;&#32467;&#26524;&#26469;&#22686;&#24378;&#19978;&#36848;&#38382;&#31572;&#39033;&#26159;&#21542;&#21512;&#29702;&#65311;</P>
<P>&#38382;&#65306;&#26681;&#25454;&#38656;&#27714;&#26354;&#32447;&#21487;&#20197;&#35745;&#31639;&#20986;&#24635;&#25910;&#20837;&#21527;&#65311;</P>
<P>&#31572;&#65306;&#21487;&#20197;</P>
<P>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#21518;&#19968;&#39033;&#35774;&#32622;&#30340;&#24605;&#32500;&#26159;&#21487;&#34892;&#24615;&#65292;&#32780;&#19981;&#26159;&#31243;&#24207;&#12289;&#31639;&#27861;&#25110;&#23454;&#29616;&#12290;&#21487;&#35265;&#65292;&#19968;&#20010;&#30693;&#36947;&#20026;&#20102;&#24471;&#21040;&#32467;&#26524;&#32780;&#38656;&#35201;&#25191;&#34892;&#30340;&#31243;&#24207;&#30340;&#23398;&#29983;&#65292;&#29978;&#33267;&#19981;&#20250;&#22240;&#20026;&#32570;&#20047;&#21487;&#34892;&#24615;&#20449;&#24565;&#32780;&#21435;&#23581;&#35797;&#25191;&#34892;&#65281;&#25442;&#21477;&#35805;&#35828;&#65292;&#20154;&#20204;&#21487;&#33021;&#20250;&#21463;&#21040;&#35825;&#24785;&#65292;&#27704;&#36828;&#19981;&#20250;&#23581;&#35797;&#24471;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#20174;&#21487;&#34892;&#24615;&#30340;&#35282;&#24230;&#24605;&#32771;&#19982;&#20174;&#31243;&#24207;&#30340;&#35282;&#24230;&#24605;&#32771;&#65292;&#32473;&#25512;&#29702;&#25552;&#20379;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#24773;&#22659;&#65292;&#21487;&#33021;&#20250;&#20135;&#29983;&#20004;&#31181;&#19981;&#21516;&#30340;&#36755;&#20986;&#12290;&#19978;&#39033;&#25152;&#20171;&#32461;&#30340;&#36825;&#31181;&#32454;&#24494;&#30340;&#35760;&#24518;&#32852;&#24819;&#65292;&#32508;&#21512;&#36215;&#26469;&#65292;&#26377;&#21161;&#20110;&#24418;&#25104;&#19968;&#33324;&#25152;&#35828;&#30340;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;</P>
<H3><A id=_445></A>&#21487;&#36873;&#30340;&#25512;&#29702;&#32447;&#32034;&#12289;&#35760;&#24518;&#32447;&#32034;&#12289;&#19978;&#19979;&#25991;&#21644;&#20363;&#35777;</H3>
<P>&#21508;&#39033;&#20869;&#23481;&#24212;&#31526;&#21512;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#20204;&#26412;&#36523;&#19981;&#33021;&#26377;&#20219;&#20309;&#20887;&#20313;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#30830;&#20445;&#34987;&#37325;&#22797;&#30340;&#24517;&#20462;&#20869;&#23481;&#19981;&#21253;&#21547;&#22810;&#20313;&#30340;&#20869;&#23481;&#12290;&#38500;&#27492;&#20197;&#22806;&#65292;&#38382;&#31572;&#39033;&#26412;&#36523;&#21487;&#33021;&#21253;&#21547;&#22823;&#37327;&#21487;&#33021;&#23545;&#23398;&#20064;&#26377;&#29992;&#30340;&#36741;&#21161;&#26448;&#26009;&#12290;&#36825;&#21487;&#20197;&#21253;&#25324;&#19978;&#19979;&#25991;&#32447;&#32034;&#21644;&#35299;&#37322;&#12289;&#25512;&#29702;&#32447;&#32034;&#12289;&#35760;&#24518;&#32447;&#32034;&#12289;&#35828;&#26126;&#24615;&#20363;&#23376;&#65292;&#29978;&#33267;&#36229;&#25991;&#26412;&#38142;&#25509;&#31561;&#12290;&#27599;&#27425;&#21482;&#39035;&#26126;&#30830;&#35268;&#23450;&#65292;&#22810;&#20313;&#30340;&#20869;&#23481;&#19981;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20063;&#19981;&#26159;&#20197;&#20219;&#20309;&#26041;&#24335;&#38656;&#35201;&#30340;&#65292;&#20197;&#21462;&#24471;&#21512;&#26684;&#25104;&#32489;&#12290;</P>
<P>&#20247;&#25152;&#21608;&#30693;&#65292;&#28040;&#36153;&#32773;&#20174;&#33509;&#24178;&#31181;&#21830;&#21697;&#20013;&#33719;&#24471;&#30340;&#24635;&#25928;&#29992;&#19981;&#26159;&#29305;&#23450;&#25928;&#29992;&#30340;&#31639;&#26415;&#21644;&#12290;&#36825;&#19968;&#29305;&#24615;&#26469;&#28304;&#20110;&#20135;&#21697;&#20043;&#38388;&#21487;&#33021;&#20250;&#30456;&#20114;&#22686;&#24378;&#25110;&#25233;&#21046;&#25928;&#29992;&#36825;&#19968;&#20107;&#23454;&#12290;&#36825;&#20010;&#20107;&#23454;&#21487;&#20197;&#29992;&#22914;&#19979;&#34920;&#36848;&#30340;&#38382;&#31572;&#39033;&#26469;&#26500;&#25104;&#12290;</P>
<P>&#38382;&#65306;&#20026;&#20160;&#20040;&#24635;&#25928;&#29992;&#20989;&#25968;&#19981;&#26159;&#29305;&#23450;&#20135;&#21697;&#30340;&#25928;&#29992;&#20043;&#21644;&#65311;</P>
<P>&#31572;&#65306;&#22240;&#20026;&#20135;&#21697;&#21487;&#20197;&#30456;&#20114;&#22686;&#24378;&#25110;&#25233;&#21046;&#23427;&#20204;&#30340;&#25928;&#29992;&#12290;</P>
<P>&#27491;&#22914;&#25105;&#22312;&#19978;&#19968;&#33410;&#35797;&#22270;&#35828;&#26126;&#30340;&#37027;&#26679;&#65292;&#19968;&#20010;&#31616;&#21333;&#30340;&#25512;&#23548;&#27493;&#39588;&#21487;&#33021;&#20250;&#25552;&#39640;&#23398;&#29983;&#23545;&#19978;&#36848;&#30693;&#35782;&#30340;&#25512;&#23548;&#33021;&#21147;&#12290;&#36825;&#21487;&#20197;&#36890;&#36807;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#26469;&#23454;&#29616;&#65292;&#27604;&#22914; &#12300;&#25928;&#29992;&#20989;&#25968;&#26159;&#29305;&#23450;&#20135;&#21697;&#30340;&#25928;&#29992;&#20043;&#21644;&#21527;&#65311;&#12301;&#12290;&#19981;&#36807;&#65292;&#20026;&#31572;&#26696;&#35201;&#32032;&#25552;&#20379;&#19968;&#20123;&#22810;&#20313;&#30340;&#20869;&#23481;&#65288;&#22312;&#26412;&#20363;&#20013;&#65292;&#31572;&#26696;&#35201;&#32032;&#20165;&#20165;&#26159; &#12300;&#21542;&#12301;&#65289;&#20284;&#20046;&#26159;&#26377;&#29992;&#30340;&#12290;</P>
<P>&#38382;&#65306;&#24635;&#25928;&#29992;&#20989;&#25968;&#26159;&#21542;&#26159;&#29305;&#23450;&#20135;&#21697;&#25928;&#29992;&#30340;&#24635;&#21644;&#65311;</P>
<P>&#31572;&#65306;&#19981;&#26159;&#65288;&#22240;&#20026;&#20135;&#21697;&#21487;&#33021;&#20250;&#30456;&#20114;&#22686;&#24378;&#25110;&#25233;&#21046;&#20854;&#25928;&#29992;&#65289;&#12290;</P>
<P>&#20284;&#20046;&#65292;&#36825;&#20010;&#38382;&#31572;&#39033;&#25104;&#20102;&#21069;&#38754;&#25552;&#21040;&#30340;&#37027;&#20010;&#38382;&#31572;&#39033;&#30340;&#22986;&#22969;&#31687;&#12290;&#20294;&#26159;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#20026;&#20102;&#33719;&#24471;&#21512;&#26684;&#25104;&#32489;&#32780;&#24517;&#39035;&#22238;&#24518;&#30340;&#35821;&#20041;&#32852;&#31995;&#26159;&#19981;&#21516;&#30340;&#12290;&#21516;&#26679;&#65292;&#19968;&#39033;&#26159;&#25351;&#31243;&#24207;&#65292;&#21478;&#19968;&#39033;&#26159;&#25351;&#21487;&#34892;&#24615;&#12290;&#25918;&#22312;&#25324;&#21495;&#37324;&#30340;&#35299;&#37322;&#37096;&#20998;&#32477;&#19981;&#26159;&#36890;&#36807;&#22797;&#36848;&#25152;&#38656;&#35201;&#30340;&#65292;&#23436;&#20840;&#26159;&#20316;&#20026;&#24378;&#21270;&#35760;&#24518;&#12289;&#25512;&#29702;&#32447;&#32034;&#21644;&#21442;&#32771;&#35828;&#26126;&#12290;&#23398;&#29983;&#21487;&#20197;&#36873;&#25321;&#22312;&#22797;&#35835;&#26102;&#23436;&#20840;&#19981;&#30475;&#35299;&#37322;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#22905;&#25110;&#20182;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#22238;&#31572;&#21464;&#24471;&#33258;&#21160;&#32780;&#38750;&#35821;&#20041;&#65292;&#25512;&#29702;&#32447;&#32034;&#21487;&#20197;&#36215;&#21040;&#24674;&#22797;&#27491;&#30830;&#30340;&#35821;&#22659;&#21644;&#31572;&#26696;&#20381;&#25454;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#21069;&#38754;&#65292;&#25105;&#20171;&#32461;&#20102;&#19968;&#20010;&#38382;&#31572;&#39033;&#30340;&#20363;&#23376;&#65292;&#36825;&#20010;&#38382;&#31572;&#39033;&#22312;&#35760;&#24518;&#25968;&#23383;&#21453;&#24212;&#26102;&#20351;&#29992;&#20102;&#19968;&#20010;&#35760;&#24518;&#26643;&#21015;&#34920;&#20316;&#20026;&#25903;&#25345;&#12290;&#25918;&#22312;&#25324;&#21495;&#37324;&#30340;&#35760;&#24518;&#32447;&#32034;&#21487;&#33021;&#26159;&#35760;&#24518;&#25968;&#23383;&#30340;&#26368;&#22909;&#26041;&#27861;&#65307;&#20294;&#26159;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#25968;&#23383;&#26412;&#36523;&#24456;&#23481;&#26131;&#31896;&#22312;&#35760;&#24518;&#20013;&#65292;&#35760;&#24518;&#37096;&#20998;&#23601;&#21464;&#24471;&#27809;&#26377;&#24517;&#35201;&#20102;&#12290;&#20294;&#24517;&#39035;&#35760;&#20303;&#30340;&#26159;&#65292;&#20026;&#20102;&#36981;&#23432;&#37325;&#22797;&#26102;&#32479;&#19968;&#31361;&#35302;&#21050;&#28608;&#30340;&#21407;&#21017;&#65292;&#23398;&#29983;&#24212;&#35813;&#26126;&#30830;&#22320;&#35774;&#23450;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#25110;&#32773;&#20351;&#29992;&#25110;&#24573;&#30053;&#35760;&#24518;&#32447;&#32034;&#12290;</P>
<P>&#35821;&#22659;&#32447;&#32034;&#21644;&#31526;&#21495;&#24815;&#20363;&#21487;&#33021;&#26377;&#21161;&#20110;&#30830;&#20445;&#24314;&#31435;&#30340;&#35760;&#24518;&#38142;&#25509;&#19981;&#20250;&#22312;&#26102;&#38388;&#19978;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;&#65292;&#25110;&#32773;&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#19982;&#38169;&#35823;&#30340;&#35821;&#22659;&#30456;&#20851;&#32852;&#12290;</P>
<P>&#29992;&#25968;&#23398;&#26415;&#35821;&#34920;&#36798;&#30340;&#36793;&#38469;&#25910;&#20837;&#27010;&#24565;&#27604;&#20854;&#21475;&#22836;&#23545;&#24212;&#29289;&#26356;&#23481;&#26131;&#29702;&#35299;&#21644;&#20445;&#30041;&#22312;&#35760;&#24518;&#20013;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#24378;&#28872;&#24314;&#35758;&#22312;&#20844;&#24335;&#20013;&#20351;&#29992;&#30340;&#25152;&#26377;&#31526;&#21495;&#37117;&#35201;&#22312;&#35299;&#37322;&#35828;&#26126;&#20013;&#36827;&#34892;&#35299;&#37322;&#65292;&#23427;&#19981;&#21442;&#19982;&#23398;&#20064;&#36807;&#31243;&#26412;&#36523;&#65292;&#21482;&#26159;&#20316;&#20026;&#19968;&#31181;&#39564;&#35777;&#25163;&#27573;&#65292;&#20197;&#38450;&#20351;&#29992;&#30340;&#31526;&#21495;&#38543;&#30528;&#37325;&#22797;&#38388;&#38548;&#26102;&#38388;&#30340;&#22686;&#21152;&#32780;&#24320;&#22987;&#22833;&#21435;&#24847;&#20041;&#12290;</P>
<P>&#38382;&#65306;&#36793;&#38469;&#25910;&#30410;&#30340;&#20844;&#24335;&#26159;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;MR=dTR/dQ&#65288;dTR--&#24635;&#25910;&#20837;&#30340;&#21464;&#21270;&#65292;dQ--&#38144;&#21806;&#25968;&#37327;&#30340;&#21464;&#21270;&#65289;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#23545;&#20110;&#39640;&#24230;&#20851;&#32852;&#30340;&#30693;&#35782;&#65292;&#39069;&#22806;&#30340;&#35299;&#37322;&#24615;&#38142;&#25509;&#65292;&#29978;&#33267;&#36229;&#25991;&#26412;&#38142;&#25509;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#20445;&#25345;&#25972;&#20307;&#30693;&#35782;&#32467;&#26500;&#30340;&#23436;&#25972;&#24615;&#12290;</P>
<P>&#20363;&#22914;&#65292;&#29702;&#35299;&#20102;&#25289;&#24343;&#26354;&#32447;&#30340;&#21547;&#20041;&#65292;&#24182;&#19981;&#19968;&#23450;&#23601;&#33021;&#22238;&#24518;&#36215;&#23427;&#30340;&#24418;&#29366;&#12290;&#33258;&#28982;&#65292;&#25152;&#26377;&#29420;&#31435;&#30340;&#30693;&#35782;&#37117;&#24212;&#35813;&#25918;&#22312;&#29420;&#31435;&#30340;&#38382;&#31572;&#39033;&#20013;&#65307;&#20294;&#26159;&#65292;&#30830;&#20445;&#27599;&#27425;&#25289;&#24343;&#26354;&#32447;&#20986;&#29616;&#26102;&#65292;&#23427;&#30340;&#24418;&#29366;&#20986;&#29616;&#22312;&#23398;&#29983;&#30340;&#24819;&#35937;&#20013;&#20063;&#26159;&#21512;&#29702;&#30340;&#65288;&#29978;&#33267;&#19981;&#38656;&#35201;&#20511;&#21161;&#22270;&#29255;&#65289;&#65306;</P>
<P>&#38382;&#65306;&#25289;&#24343;&#26354;&#32447;&#34920;&#36798;&#20102;&#20160;&#20040;&#65311;</P>
<P>&#31572;&#65306;&#31246;&#25910;&#25910;&#20837;&#23545;&#31246;&#29575;&#30340;&#20381;&#36182;&#24615;&#65288;&#26497;&#39640;&#21644;&#26497;&#20302;&#31246;&#29575;&#30340;&#26368;&#20302;&#25910;&#20837;&#65289;&#12290;</P>
<H2><A id=_481></A>&#25514;&#36766;&#30340;&#22797;&#26434;&#24615;&#19982;&#29702;&#35299;&#21147;&#30340;&#20851;&#31995;</H2>
<P>&#38382;&#31572;&#39033;&#25514;&#36766;&#30340;&#31616;&#21333;&#24615;&#19981;&#19968;&#23450;&#31561;&#21516;&#20110;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12290;&#21518;&#32773;&#24378;&#35843;&#30340;&#26159;&#30693;&#35782;&#22312;&#23398;&#29983;&#35760;&#24518;&#20013;&#25152;&#34920;&#29616;&#30340;&#26368;&#23567;&#22797;&#26434;&#24615;&#12290;&#38382;&#31572;&#39033;&#22312;&#38598;&#21512;&#20013;&#30340;&#25991;&#23383;&#25110;&#22270;&#29255;&#34920;&#29616;&#26412;&#36523;&#24182;&#19981;&#19968;&#23450;&#35201;&#22797;&#26434;&#12290;&#27605;&#31455;&#65292;&#19968;&#20123;&#38750;&#24120;&#31616;&#21333;&#30340;&#27010;&#24565;&#21487;&#33021;&#38656;&#35201;&#30456;&#24403;&#22810;&#30340;&#25991;&#23383;&#26469;&#21475;&#22836;&#25551;&#36848;&#12290;&#20294;&#26159;&#65292;&#21487;&#20197;&#35777;&#26126;&#65292;&#38598;&#21512;&#20013;&#25152;&#34920;&#31034;&#30340;&#38382;&#31572;&#39033;&#36807;&#20110;&#22797;&#26434;&#21487;&#33021;&#20250;&#23545;&#23398;&#20064;&#36807;&#31243;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&#20027;&#35201;&#30340;&#38382;&#39064;&#26159;&#22312;&#35823;&#35299;&#21644;&#28151;&#28102;&#19981;&#21516;&#30340;&#38382;&#31572;&#39033;&#65292;&#36890;&#36807;&#38405;&#35835;&#65292;&#33258;&#28982;&#20542;&#21521;&#20110;&#24555;&#36895;&#65292;&#24403;&#23398;&#29983;&#38754;&#23545;&#22823;&#37327;&#30340;&#37325;&#22797;&#27599;&#20010;&#23398;&#20064;&#29615;&#33410;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#21738;&#24597;&#26159;&#21333;&#32431;&#30340;&#36873;&#35789;&#65292;&#20063;&#20250;&#24433;&#21709;&#29702;&#35299;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#20063;&#26159;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26368;&#22909;&#30340;&#34917;&#25937;&#25514;&#26045;&#26159;&#38598;&#21512;&#20316;&#32773;&#33258;&#24049;&#22312;&#35760;&#24518;&#30456;&#20851;&#38598;&#21512;&#30340;&#22522;&#30784;&#19978;&#65292;&#36880;&#19968;&#28040;&#38500;&#21487;&#33021;&#30340;&#21345;&#22771;&#12290;&#35832;&#22914;&#23558;&#19968;&#20010;&#35789;&#32452;&#31227;&#21040;&#21333;&#29420;&#30340;&#19968;&#34892;&#65292;&#36825;&#26679;&#30340;&#23567;&#22240;&#32032;&#21487;&#33021;&#20250;&#22823;&#22823;&#26377;&#21161;&#20110;&#20445;&#25345;&#36739;&#39640;&#30340;&#31616;&#26131;&#24230;&#12290;</P>
<H2><A id=_485></A>&#38382;&#31572;&#39033;&#20013;&#23553;&#35013;&#30340;&#20854;&#20182;&#21151;&#33021;</H2>
<P>&#26368;&#21518;&#65292;&#25105;&#24819;&#25351;&#20986;&#30340;&#26159;&#65292;&#29992;&#20110;&#23398;&#20064;&#30340;&#38598;&#21512;&#38500;&#20102;&#29992;&#20110;&#33719;&#21462;&#30693;&#35782;&#22806;&#65292;&#36824;&#21487;&#20197;&#32780;&#19988;&#36890;&#24120;&#36824;&#29992;&#20110;&#20854;&#20182;&#30446;&#30340;&#12290;&#36825;&#20123;&#30446;&#30340;&#21487;&#33021;&#21253;&#25324;&#24402;&#26723;&#21644;&#26816;&#32034;&#30446;&#30340;&#12289;&#20986;&#29256;&#29289;&#21442;&#32771;&#30340;&#25991;&#29486;&#26469;&#28304;&#12289;&#22312;&#26102;&#38388;&#19978;&#36805;&#36895;&#21464;&#21270;&#30340;&#20107;&#23454;&#30340;&#26085;&#26399;&#26631;&#35760;&#12289;&#20010;&#21035;&#35760;&#24518;&#32447;&#32034;&#65288;&#21363;&#20005;&#26684;&#19982;&#26576;&#19968;&#23398;&#29983;&#30340;&#30693;&#35782;&#25110;&#29983;&#27963;&#30456;&#20851;&#30340;&#32447;&#32034;&#65289;&#12289;&#39046;&#22495;&#26631;&#31614;&#12289;&#29992;&#20110;&#38598;&#21512;&#25490;&#24207;&#30340;&#24207;&#21495;&#65292;&#31561;&#31561;&#12290;</P>
<P>&#25919;&#24220;&#30340;&#39044;&#31639;&#20960;&#20046;&#21644;&#25919;&#24220;&#26412;&#36523;&#19968;&#26679;&#32463;&#24120;&#21464;&#21270;&#12290;&#22240;&#27492;&#65292;&#22312;&#19979;&#38754;&#30340;&#38382;&#39064;&#20013;&#65292;&#20284;&#20046;&#26377;&#24517;&#35201;&#25552;&#20379;&#26085;&#26399;&#25139;&#65306;</P>
<P>&#38382;&#65306;&#26085;&#26412;&#30740;&#21457;&#32463;&#36153;&#21344; GDP &#30340;&#27604;&#20363;&#26159;&#22810;&#23569;&#65288;1990 &#24180;&#65289;&#65311;</P>
<P>&#31572;&#65306;2.9%</P>
<P>&#21482;&#35201;&#38598;&#21512;&#20013;&#21482;&#26377;&#19968;&#20010;&#19982;&#26085;&#26412;&#30740;&#21457;&#39044;&#31639;&#26377;&#20851;&#30340;&#38382;&#31572;&#39033;&#65292;&#25324;&#21495;&#20013;&#30340;&#26085;&#26399;&#23545;&#23398;&#20064;&#36807;&#31243;&#27809;&#26377;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#24403;&#23398;&#29983;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#35748;&#20026;&#26377;&#24517;&#35201;&#26356;&#26032;&#25968;&#23383;&#26102;&#65292;&#23427;&#21487;&#33021;&#20250;&#26174;&#24471;&#24456;&#26377;&#29992;&#65292;&#22240;&#20026;&#23427;&#21464;&#24471;&#38750;&#24120;&#36807;&#26102;&#12290;</P>
<P>&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#26631;&#35760;&#12290;</P>
<P>&#38144;&#21806;&#39069;&#30340;&#22810;&#23569;&#27604;&#20363;&#26368;&#32456;&#25104;&#20026;&#31246;&#21518;&#21033;&#28070;&#24182;&#27809;&#26377;&#35268;&#23450;&#12290;&#20294;&#26159;&#65292;&#36890;&#36807;&#20840;&#29699;&#32463;&#27982;&#20998;&#26512;&#65292;&#21487;&#20197;&#30830;&#23450;&#19968;&#20010;&#26222;&#36890;&#20844;&#21496;&#30340;&#22823;&#27010;&#25968;&#23383;&#12290;&#36825;&#37324;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#26368;&#32456;&#30340;&#25968;&#20540;&#21487;&#33021;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#29305;&#23450;&#22269;&#23478;&#24403;&#21069;&#30340;&#32463;&#27982;&#24418;&#21183;&#65292;&#20197;&#21450;&#20998;&#26512;&#20013;&#25152;&#24212;&#29992;&#30340;&#26041;&#27861;&#12290;&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#35813;&#38382;&#31572;&#39033;&#25552;&#20379;&#20102;&#29992;&#20110;&#20272;&#35745;&#20928;&#21033;&#28070;&#29575;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;</P>
<P>&#38382;&#65306;&#38144;&#21806;&#39069;&#20013;&#26368;&#32456;&#25104;&#20026;&#31246;&#21518;&#21033;&#28070;&#30340;&#24179;&#22343;&#27604;&#20363;&#26159;&#22810;&#23569;&#65288;&#26681;&#25454;&#20250;&#35745;&#23398;&#23545;&#21033;&#28070;&#30340;&#23450;&#20041;&#65289;&#65311;</P>
<P>&#31572;&#65306;4-6%&#65288;&#12298;&#24635;&#32479;&#32463;&#27982;&#25253;&#21578;&#12299;&#65292;1988 &#24180; 2 &#26376;&#65292;&#31532; 352-353 &#39029;&#65289;</P>
<P>&#26174;&#28982;&#65292;&#21482;&#26377;&#31246;&#21518;&#21033;&#28070;&#30340;&#25968;&#23383;&#26159;&#21487;&#20197;&#23398;&#20064;&#30340;&#12290;&#20026;&#20102;&#23384;&#26723;&#25110;&#20986;&#29256;&#30340;&#30446;&#30340;&#65288;&#20363;&#22914;&#65292;&#22914;&#26524;&#23398;&#29983;&#24076;&#26395;&#22312;&#20182;&#25110;&#22905;&#30340;&#20986;&#29256;&#29289;&#20013;&#24341;&#29992;&#36825;&#19968;&#25968;&#23383;&#65289;&#65292;&#36824;&#25552;&#20379;&#20102;&#26469;&#28304;&#35828;&#26126;&#12290;</P>
<H2><A id=_507></A>&#23398;&#20064;&#20013;&#30340;&#30693;&#35782;&#34920;&#36848;&#38382;&#39064;&#24635;&#32467;</H2>
<UL>
<LI>
<P>&#26368;&#22823;&#38480;&#24230;&#38477;&#20302;&#23398;&#20064;&#20013;&#31361;&#35302;&#27169;&#24335;&#22797;&#26434;&#24615;&#30340;&#20027;&#35201;&#20851;&#27880;&#28857;&#26159;&#65306;</P>
<UL>
<LI>&#30830;&#20445;&#20805;&#20998;&#29702;&#35299;&#23396;&#31435;&#30340;&#30693;&#35782;&#38382;&#31572;&#39033; 
<LI>&#25191;&#34892;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017; 
<LI>&#36890;&#36807;&#20363;&#23376;&#32553;&#23567;&#20449;&#24687;&#20869;&#23481;&#65292;&#20943;&#23569;&#38382;&#31572;&#39033;&#30340;&#22797;&#26434;&#24615; 
<LI>&#36890;&#36807;&#36816;&#29992;&#35760;&#24518;&#12289;&#31867;&#27604;&#12289;&#29983;&#21160;&#21644;&#22270;&#20687;&#30340;&#26041;&#27861;&#65292;&#21033;&#29992;&#20154;&#31867;&#22823;&#33041;&#30340;&#35270;&#35273;&#33021;&#21147; 
<LI>&#24212;&#29992;&#20005;&#26684;&#30340;&#26522;&#20030;&#25216;&#24039;&#65288;&#22914;&#25366;&#31354;&#12289;&#20998;&#32452;&#31561;&#65289; 
<LI>&#36981;&#23432;&#21333;&#20041;&#24615;&#21407;&#21017;</LI></UL>
<LI>
<P>&#23601;&#26377;&#35745;&#21010;&#30340;&#20887;&#20313;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#26159;&#65306;</P>
<UL>
<LI>&#37319;&#29992;&#34987;&#21160;&#21644;&#20027;&#21160;&#30456;&#32467;&#21512;&#30340;&#26041;&#27861;&#22238;&#24518;&#20449;&#24687;&#65307; 
<LI>&#24212;&#29992;&#23436;&#25972;&#30340;&#25512;&#23548;&#26041;&#27861;&#65288;&#21363;&#23398;&#20064;&#26029;&#35328;&#30340;&#25512;&#23548;&#27493;&#39588;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#23398;&#20064;&#26029;&#35328;&#65289;&#65307; 
<LI>&#25552;&#20379;&#25512;&#29702;&#12289;&#35760;&#24518;&#21644;&#19978;&#19979;&#25991;&#32447;&#32034;&#12290;</LI></UL></LI></UL></DIV></DIV>
<DIV class=article-navigation><SPAN class=prev>&#19978;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2454061">20 &#21407;&#21017; 20 &#21608;&#24180;&#29256;</A></SPAN><SPAN class=next>&#19979;&#19968;&#31687;&#65306;<A href="https://www.kancloud.cn/ankigaokao/incremental_learning/2451106">&#32467;&#35821;</A></SPAN>